Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# 400_Error_Message
source: If this issue persists please contact the web administrator
ar_jo: إذا استمرت هذه المسألة، يرجى الاتصال بمدير الإنترنت
az_cyrl: Bu məhsul davam edir ki, web administrator
bg_bg: Ако този проблем продължи, моля свържете се с уеб администратор
bn_bd: এই ইস্যুটি যদি এখনও যোগাযোগ করে চলে তবে অনুগ্রহ করে ওয়েব-সাইটের সাথে যোগাযোগ করুন
ca: Si aquest problema persisteix, contacteu amb l' administrador del web
da: Hvis dette problem fortsætter, bedes du kontakte web-administratoren
de_be: Wenn dieses Problem weiterhin besteht, wenden Sie sich bitte an den Web-Administrator
de_de: Falls dieses Problem weiterhin besteht, wende dich bitte an den Web-Administrator
el_gr: Εάν αυτό το θέμα επιμένει παρακαλώ επικοινωνήστε με το διαχειριστή ιστού
eo_001: Se tiu temo daŭras bonvolu kontakti la retadministranton
es_sv: Si este problema persiste, póngase en contacto con el administrador web
et_ee: Kui see probleem püsib, võtke ühendust veebiadministraatoriga
eu_es: Arazo honek jarraitzen badu, jarri harremanetan web-administratzailearekin
fa_ir: اگر این موضوع ادامه داشته باشد، لطفا با مدیر وب تماس بگیرید
fi_fi: Jos tämä ongelma jatkuu, ota yhteyttä verkkovastaavaan
fr_sy: Si ce problème persiste, veuillez contacter l'administrateur web
ga: Má tá an cheist seo fós téigh i dteagmháil leis an riarthóir gréasáin
gl_es: Se este problema persiste, póñase en contacto co administrador web
hu_hu: Ha ez a probléma továbbra is fennáll, kérjük, forduljon a webes adminisztrátorhoz
id_id: Jika masalah ini berlanjut silahkan hubungi administrator web
it_sm: Se questo problema persiste contatta l'amministratore web
ko_kp: 이 문제는 웹 관리자에 문의하시기 바랍니다
lt_lt: NAME OF TRANSLATORS
ms_sg: Jika isu ini berlanjut silakan hubungi administrator web
nb_no: Hvis dette problemet varer, vennligst kontakt webadministratoren
nl_sx: Als dit probleem aanhoudt, neem dan contact op met de webbeheerder
pt_st: Se este problema persistir, entre em contato com o administrador da web
ro_md: Dacă această problemă persistă vă rugăm să contactați administratorul web
sk_sk: Ak táto otázka pretrváva, prosím kontaktujte správcu webu
sl_si: Če se to vprašanje nadaljuje, se obrnite na spletnega administratorja
sq_mk: Nëse kjo çështje vazhdon të kontaktojë administratorin e ueb-it
sv_fi: Om detta problem kvarstår vänligen kontakta webbadministratören
tl: Kung ang labas na ito ay patuloy na makipag - ugnayan sa administrador ng web
tr_cy: Bu konu devam ederse lütfen web yöneticisiyle iletişime geçin
uk_ua: Якщо це питання зберігається, будь ласка, зв'яжіться з адміністратором сайту
zh_hans_sg: 如果这个问题持续存在,请联系网络管理员

# 400_Error_Title
source: Opps, it looks like an unexpected error occurred...
ar_jo: يبدو أن خطأ غير متوقع حدث.
az_cyrl: Opps, gözlənmiş bir səhv kimi görünür...
bg_bg: Опс, изглежда е станала неочаквана грешка...
bn_bd: ওপস, দেখে মনে হচ্ছে একটা অপ্রত্যাশিত ভুল হয়েছে...
ca: Opps, sembla que ha ocorregut un error inesperat...
da: Opps, det ser ud til at der opstod en uventet fejl...
de_be: Opps, es sieht aus, als wäre ein unerwarteter Fehler aufgetreten...
de_de: Ups, es sieht aus, als wäre ein unerwarteter Fehler aufgetreten...
el_gr: Οπς, φαίνεται ότι συνέβη ένα απροσδόκητο λάθος...
eo_001: Ĝi aspektas kiel neatendita eraro okazis.
es_sv: Opps, parece que ocurrió un error inesperado...
et_ee: Tundub, nagu oleks juhtunud ootamatu viga...
eu_es: Opps, ustekabeko errorea gertatu dela dirudi...
fa_ir: به نظر می رسد یک خطای غیرمنتظره رخ داده است ...
fi_fi: Opps, näyttää siltä, että tapahtui odottamaton virhe.
fr_sy: Opps, on dirait qu'une erreur inattendue s'est produite...
ga: Opps, tá sé cosúil le earráid gan choinne tharla...
gl_es: Parece un erro inesperado...
hu_hu: Opps, úgy tűnik, váratlan hiba történt...
id_id: Opps, sepertinya kesalahan tak terduga terjadi...
it_sm: Opps, sembra che si sia verificato un errore inaspettato...
ko_kp: Opps, 그것은 예상치 못한 오류가 발생 ...
lt_lt: Opsai, atrodo, įvyko netikėta klaida...
ms_sg: Opps, sepertinya kesalahan tak terduga terjadi...
nb_no: Opps, det ser ut som en uventet feil oppstod...
nl_sx: Opps, het lijkt erop dat er een onverwachte fout is opgetreden...
pt_st: Opps, parece que ocorreu um erro inesperado...
ro_md: Opps, se pare că a avut loc o eroare neaşteptată...
sk_sk: Opps, vyzerá to, že došlo k neočakávanej chybe...
sl_si: Opps, izgleda, da se je zgodila nepričakovana napaka...
sq_mk: Ops, duket sikur një gabim i papritur ndodhi...
sv_fi: Opps, det ser ut som ett oväntat fel inträffade.
tl: Opps, parang isang di inaasahang pagkakamali ang naganap...
tr_cy: Opps, beklenmedik bir hata gibi görünüyor...
uk_ua: Опс, схоже, несподівана помилка сталася...
zh_hans_sg: Opps 似乎发生了出乎意料的错误...

# 401_Error_Message
source: It looks like you are not authorized to view that page...
ar_jo: يبدو أنك غير مصرح لك بالنظر إلى تلك الصفحة.
az_cyrl: Bu, o səhifə səhifə etməyə məlumat deyil...
bg_bg: Изглежда нямате право да гледате тази страница...
bn_bd: দেখে মনে হচ্ছে আপনার এই পৃষ্ঠা দেখার অনুমতি নেই...
ca: Sembla que no esteu autoritzat a veure aquesta pàgina...
da: Det ser ud til, at du ikke har tilladelse til at se den side...
de_be: Es sieht so aus, als ob Sie diese Seite nicht ansehen dürfen...
de_de: Es sieht so aus, als ob deine Berechtigungen nicht zum Betrachten dieser Seite ausreichen...
el_gr: Φαίνεται ότι δεν είστε εξουσιοδοτημένοι να δείτε αυτή τη σελίδα...
eo_001: Ŝajnas ke vi ne estas rajtigita por vidi tiun paĝon...
es_sv: Parece que no está autorizado para ver esa página...
et_ee: Tundub, et teil pole lubatud seda lehekülge vaadata...
eu_es: Badirudi ez duzula orri hori ikusteko baimenik...
fa_ir: به نظر می رسد که شما مجاز به مشاهده این صفحه نیستید.
fi_fi: Sinulla ei näytä olevan lupaa katsoa sitä sivua...
fr_sy: On dirait que vous n'êtes pas autorisé à voir cette page...
ga: Breathnaíonn sé cosúil nach bhfuil tú údaraithe chun féachaint ar an leathanach...
gl_es: Parece que non estás autorizado a ver esa páxina.
hu_hu: Úgy tűnik, nincs felhatalmazása, hogy megnézze azt az oldalt...
id_id: Sepertinya kau tidak berwenang untuk melihat halaman itu...
it_sm: Sembra che non sei autorizzato a visualizzare quella pagina...
ko_kp: 그것은 당신이 그 페이지를 볼 수있는 권한이 없습니다 ...
lt_lt: Atrodo, kad jums neleidžiama peržiūrėti šio puslapio...
ms_sg: Sepertinya kau tak berhak melihat halaman itu...
nb_no: Det ser ut som du ikke er autorisert til å se den siden...
nl_sx: Het lijkt erop dat je niet bevoegd bent om die pagina te bekijken...
pt_st: Parece que você não está autorizado a ver essa página...
ro_md: Se pare că nu eşti autorizat să vezi acea pagină...
sk_sk: Zdá sa, že nemáte oprávnenie na zobrazenie tejto stránky...
sl_si: Izgleda, da nisi pooblaščen za ogled tiste strani...
sq_mk: Duket se nuk je i autorizuar ta shohësh atë faqe...
sv_fi: Det ser ut som om du inte är behörig att visa den sidan ...
tl: Parang hindi ka awtorisadong tingnan ang pahinang iyan...
tr_cy: Bu sayfayı görmek için yetkili olmadığınız gibi görünüyor...
uk_ua: Як ви не уповноважені переглядати цю сторінку...
zh_hans_sg: 看来你无权查看那页...

# 401_Error_Title
source: Access Denied
az_cyrl: Qeydiyyat
bg_bg: Отказан достъп
bn_bd: প্রবেশাধিকার প্রত্যাখ্যাত
ca: S' ha denegat l' accés
da: Adgang nægtet
de_be: Zugang verweigert
de_de: Zugang verweigert
el_gr: Άρνηση πρόσβασης
eo_001: Aliro Denied
es_sv: Acceso denegado
et_ee: Juurdepääs keelatud
eu_es: Sarbidea ukatuta
fa_ir: دسترسی به انکار
fi_fi: Pääsy evätty
fr_sy: Accès refusé
ga: Rochtain a Fháil
gl_es: Acceso negado
hu_hu: Hozzáférés megtagadva
id_id: Akses Ditolak
it_sm: Accesso negato
ko_kp: 연락처
lt_lt: Prisijungimas atmestas
ms_sg: Akses Tak Ditolak
nb_no: Adgang nektet
nl_sx: Toegang geweigerd
pt_st: Acesso negado
ro_md: Acces refuzat
sk_sk: Prístup zamietnutý
sl_si: Dostop zavrnjen
sq_mk: Nuk lejohet hyrja
sv_fi: Tillgång nekad
tl: Itinakwil ang Access
uk_ua: Доступ
zh_hans_sg: 拒绝访问

# 402_Error_Message
source: The provided secret key was incorrect
ar_jo: المفتاح السري كان غير صحيح
az_cyrl: Verilmiş gizli key yanlış idi
bg_bg: Осигуреният таен ключ е неправилен
bn_bd: প্রদত্ত কি সঠিক নয়
ca: La clau secreta proporcionada no era vàlida
da: Den medfølgende hemmelige nøgle var forkert
de_be: Der bereitgestellte geheime Schlüssel war falsch
de_de: Der angegebene geheime Schlüssel war falsch
el_gr: Το παρεχόμενο μυστικό κλειδί ήταν λανθασμένο
eo_001: La sekreta ŝlosilo estis malĝusta
es_sv: La clave secreta proporcionada era incorrecta
et_ee: Esitatud salajane võti oli vale
eu_es: Emandako gako sekretua ez da zuzena
fa_ir: کلید مخفی ارائه شده نادرست بود
fi_fi: Annettu salainen avain oli virheellinen
fr_sy: La clé secrète fournie était incorrecte
ga: Bhí an eochair rúnda ar fáil mícheart
gl_es: A chave secreta proporcionada era incorrecta
hu_hu: A megadott titkos kulcs helytelen volt
id_id: Kunci rahasia yang diberikan salah
it_sm: La chiave segreta fornita era errata
ko_kp: 제공된 비밀 열쇠는 incorrect이었습니다
lt_lt: Pateiktas slaptas raktas buvo neteisingas
ms_sg: Kunci rahasia yang diberikan olehnya tidak benar
nb_no: Den angitte hemmelige nøkkelen var feil
nl_sx: De verstrekte geheime sleutel was onjuist
pt_st: A chave secreta fornecida estava incorreta
ro_md: Cheia secretă furnizată a fost incorectă
sk_sk: Poskytnutý tajný kľúč bol nesprávny
sl_si: Zagotovljen skrivni ključ je bil nepravilen
sq_mk: Çelësi sekret i dhënë ishte i pasaktë
sv_fi: Den hemliga nyckeln var felaktig
tl: Mali ang inilaang lihim na susi
tr_cy: Sağlanan gizli anahtar yanlıştı
uk_ua: Наданий секретний ключ був неправильним
zh_hans_sg: 提供的密钥不正确

# 402_Error_Title
source: Invalid Secret Key
ar_jo: مفتاح سرّي غير مستقر
az_cyrl: Daxil ol
bg_bg: Невалиден таен ключ
bn_bd: অবৈধ গোপনীয় কি
ca: Clau secreta no vàlida
da: Ugyldig hemmelig nøgle
de_be: Ungültiger geheimer Schlüssel
de_de: Ungültiger geheimer Schlüssel
el_gr: Μη έγκυρο μυστικό κλειδί
es_sv: La clave secreta inválida
et_ee: Vigane salajane võti
eu_es: Gako sekretu baliogabea
fa_ir: کلید مخفی Invalid Secret Key
fi_fi: Virheellinen salainen avain
fr_sy: Clé secrète non valide
ga: Uisce agus Séarachas
gl_es: Clave secreto inválido
hu_hu: Érvénytelen titkos kulcs
id_id: Kunci Rahasia Tak Valid
it_sm: Chiave segreta non valida
ko_kp: 잘못된 비밀 키
lt_lt: Blogas slaptas raktas
ms_sg: Kunci Rahasia Tidak Sah
nb_no: Ugyldig hemmelig nøkkel
nl_sx: Ongeldige geheime sleutel
pt_st: Chave secreta inválida
ro_md: Cheie secretă nevalidă
sk_sk: Neplatný tajný kľúč
sl_si: Neveljaven skrivni ključ
sq_mk: Kyçi sekret i pavlefshëm
tl: Hindi tanggap na Lihim
uk_ua: Invalid секрет ключ
zh_hans_sg: 无效的密钥

# 403_Error_Message
source: The specified gallery does not exist and you do not have permissions to create it
ar_jo: المجوهرات المحددة لا وجود لها وليس لديك إذن لخلقها
az_cyrl: Qeyd olunan jellery mövcud deyil və onu yaratmaq üçün məlumatları yoxdur
bg_bg: Не съществува определена гелерия и нямате разрешение да я създавате
bn_bd: উল্লিখিত গ্যালারি বর্তমানে উপস্থিত নেই এবং এর অনুমতি আপনার নেই
ca: La litereria especificada no existeix i no teniu permisos per crear- la
da: Den angivne gellery eksisterer ikke, og du har ikke tilladelser til at oprette det
de_be: Die angegebene Galerik existiert nicht und Sie haben keine Berechtigungen, sie zu erstellen
de_de: Die angegebene Galerie existiert nicht und du hast nicht die Berechtigungen, um sie zu erstellen
el_gr: Το καθορισμένο Gellery δεν υπάρχει και δεν έχετε άδειες για τη δημιουργία του
eo_001: La precizigita gellery ne ekzistas kaj vi ne havas permeson krei ĝin
es_sv: El gellery especificado no existe y usted no tiene permisos para crearlo
et_ee: Määratud gellery ei ole olemas ja teil ei ole õigusi selle loomiseks
eu_es: Zehaztutako gelleria ez da existitzen eta sortzeko baimenik ez duzu
fa_ir: گلفروش مشخص وجود ندارد و شما اجازه ای برای ایجاد آن ندارید
fi_fi: Määriteltyä gelleryä ei ole olemassa eikä sinulla ole oikeuksia luoda sitä
fr_sy: La gellerie spécifiée n'existe pas et vous n'avez pas la permission de la créer
ga: Níl an gellery sonraithe ann agus níl cead agat é a chruthú
gl_es: O gellery especificado non existe e non ten permisos para crealo
hu_hu: A meghatározott ékszer nem létezik, és nincs jogosultsága, hogy létrehozza
id_id: Gelery yang dinyatakan tidak ada dan Anda tidak berhak untuk menciptakannya
it_sm: Il gellery specificato non esiste e non hai autorizzazioni per crearlo
ko_kp: 지정된 gellery는 존재하지 않으며, 그것을 만들 수있는 권한이 없습니다
lt_lt: Nurodytas gasse neegzistuoja ir Jūs neturite leidimų jį sukurti
ms_sg: Galeri yang dinyatakan tidak ada dan Anda tidak memiliki hak untuk menciptakannya
nb_no: Den angitte gelleri finnes ikke og du har ikke tillatelse til å opprette den
nl_sx: De opgegeven gellery bestaat niet en u heeft geen rechten om het aan te maken
pt_st: O gellery especificado não existe e você não tem permissões para criá-lo
ro_md: Gellery specificat nu există și nu aveți permisiuni pentru a crea
sk_sk: Zadaná gellery neexistuje a nemáte práva ju vytvoriť
sl_si: Navedena gellery ne obstaja in nimate dovoljenj za ustvarjanje
sq_mk: Gjelleri i specifikuar nuk ekziston dhe ju nuk keni të drejta ta krijoni
sv_fi: Den angivna gellerin finns inte och du har inte behörighet att skapa den
tl: Ang espesipikong gellery ay hindi umiiral at wala kang pahintulot na lumikha nito
tr_cy: Belirtilen jellery mevcut değildir ve onu oluşturmak için izniniz yoktur
uk_ua: Ви не маєте дозволу на створення
zh_hans_sg: 指定的宝石不存在, 您没有创建它的权限

# 403_Error_Title
source: Access Denied
az_cyrl: Qeydiyyat
bg_bg: Отказан достъп
bn_bd: প্রবেশাধিকার প্রত্যাখ্যাত
ca: S' ha denegat l' accés
da: Adgang nægtet
de_be: Zugang verweigert
de_de: Zugang verweigert
el_gr: Άρνηση πρόσβασης
eo_001: Aliro Denied
es_sv: Acceso denegado
et_ee: Juurdepääs keelatud
eu_es: Sarbidea ukatuta
fa_ir: دسترسی به انکار
fi_fi: Pääsy evätty
fr_sy: Accès refusé
ga: Rochtain a Fháil
gl_es: Acceso negado
hu_hu: Hozzáférés megtagadva
id_id: Akses Ditolak
it_sm: Accesso negato
ko_kp: 연락처
lt_lt: Prisijungimas atmestas
ms_sg: Akses Tak Ditolak
nb_no: Adgang nektet
nl_sx: Toegang geweigerd
pt_st: Acesso negado
ro_md: Acces refuzat
sk_sk: Prístup zamietnutý
sl_si: Dostop zavrnjen
sq_mk: Nuk lejohet hyrja
sv_fi: Tillgång nekad
tl: Itinakwil ang Access
uk_ua: Доступ
zh_hans_sg: 拒绝访问

# 405_Error_Message
source: You have reached the maximum gallery creation limit
ar_jo: لقد وصلت إلى الحد الأقصى لخلق المعرض
az_cyrl: Siz maksimum gallery yaradılması limiti var
bg_bg: Стигнахте лимита на галерията
bn_bd: সর্বাধিক গ্যালারির সর্বাধিক সীমা উপস্থিত রয়েছে
ca: Heu arribat al límit màxim de creació de la galeria
da: Du har nået den maksimale gallerigrænse
de_de: Sie haben die maximale Galerie-Erstellungsgrenze erreicht
el_gr: Έχετε φτάσει στο μέγιστο όριο δημιουργίας γκαλερί
eo_001: Vi atingis la maksimuman galerion
es_sv: Has alcanzado el límite máximo de creación de galerías
et_ee: Olete jõudnud maksimaalse galerii loomise piirini
eu_es: Galeria sortzeko gehienezko mugara iritsi zara
fa_ir: شما به حداکثر محدودیت ایجاد گالری رسیده اید
fi_fi: Olet saavuttanut suurimman gallerian luominen raja
fr_sy: Vous avez atteint la limite maximale de création de galerie
ga: Tá tú bainte amach an teorainn a chruthú gailearaí uasta
gl_es: Chegou ao límite máximo de creación de galerías
hu_hu: Ön elérte a maximális galéria létrehozása limit
id_id: Anda telah mencapai batas pembuatan galeri maksimum
it_sm: Hai raggiunto il limite massimo di creazione galleria
ko_kp: 최대 갤러리 생성 한계에 도달했습니다
lt_lt: Jūs pasiekėte maksimalų galerijos kūrimo limitą
ms_sg: Anda telah mencapai batas maksimum galeri penciptaan
nb_no: Du har nådd den maksimale galleri etableringsgrensen
nl_sx: U heeft de maximale aanmaaklimiet voor galerij bereikt
pt_st: Você alcançou o limite máximo de criação da galeria
ro_md: Ați atins limita maximă de creare a galeriei
sk_sk: Dosiahli ste maximálny limit tvorby galérie
sl_si: Dosegli ste najvišjo mejo ustvarjanja galerije
sq_mk: Keni arritur kufirin maksimum të krijimit të koleksionit
sv_fi: Du har nått den maximala gränsen för galleriskapande
tl: Naabot mo na ang sukdulang hangganan ng paglalang
tr_cy: Maksimum galeri oluşturma limitine ulaştınız
uk_ua: Ви досягали максимального ліміту створення галереї
zh_hans_sg: 您已到达最大画廊创建限制

# 405_Error_Title
source: Limit Reached
az_cyrl: Qeydiyyat
bg_bg: Достигнат лимит
bn_bd: সীমা পূর্ণ হয়েছে
ca: S' ha arribat al límit
da: Grænse Nået
de_de: Grenzwert erreicht
el_gr: Όριο που έχει επιτευχθεί
eo_001: Li estas reatingita
et_ee: Saavutatud limiit
eu_es: Mugara iritsita
fa_ir: محدودیت رسیدن
fi_fi: Raja saavutettu
fr_sy: Limite atteinte
ga: Teorainn a Bhainistiú
gl_es: Límites alcanzados
hu_hu: Elérhető határérték
id_id: Batas Dicapai
it_sm: Limite raggiunto
ko_kp: 제한 도달
lt_lt: Riba pasiekta
ms_sg: Ketercapaian Batas
nb_no: Begrenset
nl_sx: Maximumbereik
pt_st: Limite de alcance
ro_md: Limita atinsă
sk_sk: Dosiahnutý limit
sl_si: Dosežena meja
sq_mk: Kufiri arrin
sv_fi: Limit nådde
tl: Naabot ang Hangganan
tr_cy: Limit ulaştı
uk_ua: Відшкодування
zh_hans_sg: 已达到的限制

# 406_Error_Message
source: The specified gallery does not exist
ar_jo: المعرض المحدد لا يوجد
az_cyrl: Qeyd olunan gallery mövcud deyil
bg_bg: Не съществува определена галерия
bn_bd: উল্লিখিত সংকলন বর্তমানে উপস্থিত নেই
ca: La galeria especificada no existeix
da: Det angivne galleri findes ikke
de_de: Die angegebene Galerie existiert nicht
el_gr: Η καθορισμένη συλλογή δεν υπάρχει
eo_001: La precizigita galerio ne ekzistas
es_sv: La galería especificada no existe
et_ee: Määratud galeriid ei ole olemas
eu_es: Zehaztutako galeria ez da existitzen
fa_ir: گالری مشخص وجود ندارد
fi_fi: Määriteltyä galleriaa ei ole olemassa
fr_sy: La galerie spécifiée n'existe pas
ga: Níl an gailearaí sonraithe ann
gl_es: A galería non existe
hu_hu: A megadott galéria nem létezik
id_id: Galeri yang dinyatakan tidak ada
it_sm: La galleria specificata non esiste
ko_kp: 지정된 갤러리는 존재하지 않습니다
lt_lt: Nurodytoji galerija neegzistuoja
ms_sg: Galeri yang dinyatakan tidak ada
nb_no: Det angitte galleriet eksisterer ikke
nl_sx: De opgegeven galerij bestaat niet
pt_st: A galeria especificada não existe
ro_md: Galeria specificată nu există
sk_sk: Zadaná galéria neexistuje
sl_si: Navedena galerija ne obstaja
sq_mk: Galeria e specifikuar nuk ekziston
sv_fi: Det angivna galleriet existerar inte
tl: Ang espesipikong galerya ay hindi umiiral
tr_cy: Belirtilen galeri mevcut değildir
uk_ua: Вказана галерея не існує
zh_hans_sg: 指定的画廊不存在

# 406_Error_Title
source: Invalid Gallery
ar_jo: جالري
bg_bg: Невалидна галерия
bn_bd: গ্যালারি বৈধ নয়
ca: Galeria no vàlida
da: Ugyldigt galleri
de_de: Invalide Galerie
el_gr: Μη έγκυρη συλλογή
es_sv: Galería Inválida
et_ee: Vigane galerii
eu_es: Galeria baliogabea
fa_ir: گالری Invalid
fi_fi: Virheellinen galleria
fr_sy: Galerie non valide
ga: Clár na dToghthóirí
gl_es: Galería Inválida
hu_hu: Érvénytelen galéria
id_id: Galeri Tidak Valid
it_sm: Galleria Invalid
ko_kp: 잘못된 갤러리
lt_lt: Bloga galerija
ms_sg: Galeri Tidak Valid
nb_no: Ugyldig galleri
nl_sx: Ongeldige galerij
pt_st: Galeria Inválida
ro_md: Galerie nevalidă
sk_sk: Neplatná galéria
sl_si: Neveljavna galerija
sq_mk: Koleksion i pavlefshëm
sv_fi: Invalid Galleri
tl: Hindi tanggap na Gallery
uk_ua: Галерея
zh_hans_sg: 无效的图片库

source: Actions
ar_jo: الإجراءات
az_cyrl: Proqramlar
bg_bg: Действия
bn_bd: কাজ
ca: Accions
da: Handlinger
de_be: Maßnahmen
de_de: Maßnahmen
el_gr: Δράσεις
eo_001: Agoj
es_sv: Acciones
et_ee: Tegevused
eu_es: Ekintzak
fa_ir: اقدامات
fi_fi: Toimet
ga: Amharc ar gach eolas
gl_es: Accións
hu_hu: Intézkedések
id_id: Aksi
it_sm: Azioni
ko_kp: 팟캐스트
lt_lt: Veiksmai
ms_sg: Aksi
nb_no: Handlinger
nl_sx: Acties
pt_st: Acções
ro_md: Acțiuni
sk_sk: Akcie
sl_si: Dejanja
sq_mk: Veprimet
sv_fi: Aktiviteter
tl: Mga Gagawin
tr_cy: Eylemler
uk_ua: Акції
zh_hans_sg: 行动

source: Add
ar_jo: مضافا إليها
az_cyrl: Axtarış
bg_bg: Добавяне
bn_bd: যোগ করুন
ca: Afegeix
da: Tilføj
de_be: Hinzufügen
de_de: Hinzufügen
el_gr: Προσθήκη
eo_001: Aldonu aldoni
es_sv: Añadir
et_ee: Lisa
eu_es: Gehitu
fi_fi: Lisää
fr_sy: Ajouter
ga: Déan teagmháil linn
hu_hu: Hozzáadás
id_id: Tambah
it_sm: Aggiungi
ko_kp: 기타 제품
lt_lt: Pridėti
ms_sg: Tambah
nb_no: Legg til
nl_sx: Voeg toe
pt_st: Adicionar
ro_md: Adaugă
sk_sk: Pridať
sl_si: Dodaj
sq_mk: _Shto
sv_fi: Lägg till
tl: Magdagdag
uk_ua: Додати
zh_hans_sg: 添加

source: Approve
ar_jo: الموافقة
az_cyrl: Bakı
bg_bg: Одобрение
bn_bd: লিবরো
ca: Aprova
da: Godkendt
de_be: Genehmigung
de_de: Genehmigen
el_gr: Εφαρμογή
es_sv: Aprobar
et_ee: Kinnita
eu_es: Onartu
fi_fi: Hyväksyvät
fr_sy: Approuver
ga: Amharc ar gach eolas
gl_es: Aprobar
hu_hu: Jóváhagyás
it_sm: Approvo
ko_kp: 앱로드
lt_lt: @ action: button
nl_sx: Goedkeuring
pt_st: Aprovar
ro_md: Aprobare
sk_sk: Schválenie
sl_si: Odobreno
sq_mk: Miratimi
sv_fi: Godkänna
tl: Sinasang - ayunan
uk_ua: Затвердження
zh_hans_sg: 核准

source: Approved
ar_jo: الوظائف المعتمدة
az_cyrl: Tarix
bg_bg: Одобрен
bn_bd: অনুমোদিত
ca: Aprovada
da: Godkendt
de_be: Genehmigt
de_de: Genehmigt
el_gr: Έγκριση
eo_001: Aprobu
es_sv: Aprobado
et_ee: Heaks kiidetud
eu_es: Onartua
fa_ir: تایید
fi_fi: Hyväksytty
fr_sy: Approuvé
ga: Ceadaithe
gl_es: Aprobado
hu_hu: Jóváhagyva
id_id: Disetujui
it_sm: Approvazione
ko_kp: 인증 및 인증
lt_lt: Patvirtintas
ms_sg: Disetujui
nb_no: Godkjent
nl_sx: Goedgekeurd
pt_st: Aprovado
ro_md: Aprobat
sk_sk: Schválené
sl_si: Odobreno
sq_mk: I miratuar
sv_fi: Godkänd
tl: Sinang - ayunan
tr_cy: Onaylanmış Onaylanmış Onaylanmış Onay Onay Onaylandı
uk_ua: Затвердження
zh_hans_sg: 核定数

source: Available Galleries
ar_jo: المتاح
az_cyrl: Daxil ol
bg_bg: Налични галерии
bn_bd: উপলব্ধ নথিপত্র
ca: Galleries disponibles
da: Tilgængelige gallerier
de_be: Verfügbare Galerien
de_de: Verfügbare Galerien
el_gr: Διαθέσιμες Γκαλερί
eo_001: Havebla Galleries
es_sv: Galerías disponibles
et_ee: Saadaolevad galeriid
eu_es: Galeria erabilgarriak
fa_ir: گالری های موجود
fi_fi: Saatavilla olevat galleriat
fr_sy: Galeries disponibles
ga: An tSraith Shinsearach
gl_es: Galerías dispoñibles
hu_hu: Elérhető galériák
id_id: Galeri Tersedia
it_sm: Gallerie disponibili
ko_kp: 사용 가능한 갤러리
lt_lt: Galerijos
ms_sg: Perumpamaan yang Tersedia
nb_no: Tilgjengelige Gallerier
nl_sx: Beschikbare galerijen
pt_st: Galerias disponíveis
ro_md: Galerii disponibile
sk_sk: Dostupné galérie
sl_si: Razpoložljive galerije
sq_mk: Gallerimet në dispozicion
sv_fi: Tillgängliga gallerier
tl: Makukuhang mga Gallery
tr_cy: Mevcut Galleries
uk_ua: Доступні галереї
zh_hans_sg: 可用盖尔

source: Clean
ar_jo: نظيفة
az_cyrl: Daxili
bg_bg: Чисто
bn_bd: পরিশ্রুত
ca: Neteja
da: Ren
de_be: Sauberkeit
de_de: Leeren
el_gr: Καθαρισμός
eo_001: Pura Pureco
es_sv: Limpio
et_ee: Puhasta
eu_es: Garbitu
fa_ir: تمیز
fi_fi: Puhdista
fr_sy: Nettoyer
ga: Glanadh agus Glanadh
gl_es: Limpieza
hu_hu: Tiszta
id_id: Bersihkan
it_sm: Pulire
ko_kp: 제품정보
lt_lt: Švarus
ms_sg: Bersih
nb_no: Ren
nl_sx: Schoon
pt_st: Limpo
ro_md: Curăță
sk_sk: Čisté
sl_si: Čista
sq_mk: E pastër
sv_fi: Ren ren ren ren ren rengöring
tl: Malinis
tr_cy: Temiz
uk_ua: Чистий
zh_hans_sg: 干净
