Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Gallery_UploadPeriod_Help
source: Restrict uploads to a specific period
ar_jo: تقييد الحمولات لفترة محددة
az_cyrl: Restrict xüsusi dövrə yükləyir
bg_bg: Ограничаване на качването до определен период
bn_bd: সুনির্দিষ্ট সময়ের মধ্যে আপলোড করার জন্য বাইন্ড করুন
ca: Restringeix les pujades a un període específic
da: Begræns uploads til en bestemt periode
de_de: Restrict Uploads auf einen bestimmten Zeitraum
el_gr: Περιορισμός των αποστολών σε συγκεκριμένη περίοδο
eo_001: Restrikto alŝutas al specifa periodo
es_sv: Carga de restricción en un período específico
et_ee: Üleslaadimise piiramine kindla perioodiga
eu_es: Murriztu igoerak aldi jakin batera
fa_ir: بارگذاری محدود به یک دوره خاص
fi_fi: Latausten rajoittaminen tiettyyn ajanjaksoon
fr_sy: Restreindre les téléchargements à une période donnée
ga: Uaslódáil a shrianadh go tréimhse ar leith
gl_es: Restrinxir as cargas a un período específico
hu_hu: Egy adott időszakra vonatkozó kötelező feltöltések
id_id: Batasi upload ke suatu periode tertentu
it_sm: Limitare gli upload a un determinato periodo
ko_kp: 특정 기간에 업로드 제한
lt_lt: @ info: tooltip
ms_sg: Pembatasan upload ke periode tertentu
nb_no: Begrens opplastinger til en bestemt periode
nl_sx: Uploads beperken tot een bepaalde periode
pt_st: Restringir uploads para um período específico
ro_md: Restricționați încărcarea pe o anumită perioadă
sk_sk: Obmedzenie odosielania na konkrétne obdobie
sl_si: Omeji nalaganje na določeno obdobje
sq_mk: Kufizimi ngarkohet në një periudhë të caktuar
sv_fi: Begränsa uppladdningar till en viss period
tl: Mahigpit sa isang espesipikong yugto
tr_cy: Restrikt belirli bir döneme yükler
uk_ua: Обмеження внесення до певного періоду
zh_hans_sg: 限制上传到特定期间

# Settings_Gallery_UploadPeriod_Label
source: Upload Periods
ar_jo: فترات تحميل
az_cyrl: Proqramlar
bg_bg: Качване на периоди
bn_bd: স্মাইলি আপলোড করুন
ca: Intervals de pujada
da: Upload perioder
de_de: Ladezeiträume
el_gr: Μεταφόρτωση περιόδων
eo_001: Ĝis nun la periodoj
es_sv: Períodos de carga
et_ee: Üleslaadimisperioodid
eu_es: Igo aldiak
fa_ir: دوره های آپلود
fi_fi: Lähetysajat
fr_sy: Périodes de chargement
ga: Tréimhsí Uaslódáil
gl_es: Períodos de subida
hu_hu: Feltöltési időszakok
id_id: Unggah Periode
it_sm: Periodi di carico
ko_kp: 관련 기사
lt_lt: Nusiųsti laikotarpius
ms_sg: Periode Muat Naik
nb_no: Last opp perioder
nl_sx: Uploadperiodes
pt_st: Períodos de upload
ro_md: Perioade de încărcare
sk_sk: Obdobie odosielania
sl_si: Naloži obdobja
sq_mk: Ngarko pikët
sv_fi: Uppladdningsperioder
tl: Mga Panahong Nag - a - download
uk_ua: Завантаження періодів
zh_hans_sg: 上传周期

# Settings_Gotify
source: Gotify
ar_jo: التحصيل
az_cyrl: Oxunub
bg_bg: Кодиране
bn_bd: প্রাপ্ত করা হচ্ছে
de_de: Erwischt
el_gr: Γκοτίφ
fa_ir: برگرفته از
fi_fi: Kiinni
fr_sy: Gotifier
hu_hu: Fórum
it_sm: Complimenti
ko_kp: 이름 *
lt_lt: Gėlytė
ms_sg: Membenarkan
nl_sx: Verbinden
pt_st: Gote
sk_sk: GotifyName
sq_mk: Gotifikimi
tl: Pagpapagaling
uk_ua: Про нас
zh_hans_sg: 歌迪丝

# Settings_Gotify_Enabled_Help
source: Should Ntfy alerts be sent
ar_jo: هل ينبغي إرسال إنذارات نتيفي
az_cyrl: Ntfy sifariş etmək lazımdır
bg_bg: При изпращане на Ntfy сигнали
bn_bd: Natyyy সংকেত প্রেরণ করা হবে
ca: S' han d' enviar les ordres Ntfy
da: Skal Ntfy-indberetninger sendes
de_de: Sollten Ntfy-Benachrichtigungen gesendet werden
el_gr: Σε περίπτωση αποστολής καταχωρίσεων Ntfy
eo_001: Do, se vi estus senditaj
es_sv: Si se envían alertas Ntfy
et_ee: Kas saata Ntfy teateid
eu_es: Ntfy alertak bidali behar dira
fa_ir: باید هشدار های منفی ارسال شود
fi_fi: Jos Ntfy-kuulutukset lähetetään
fr_sy: Si des alertes Ntfy sont envoyées
ga: Ba chóir foláirimh Ntfy a sheoladh
gl_es: Deben enviarse alertas
hu_hu: Ha Ntfy figyelmeztető jelzések küldése
id_id: Haruskah Ntfy waspada dikirim
it_sm: Dovrebbe essere inviata Ntfy avvisi
ko_kp: Ntfy 경고가 전송되어야 합니다
lt_lt: @ info: whatsthis
ms_sg: Haruskah Peringatan Ntfy dikirim
nb_no: Bør Ntfy-varsler sendes
nl_sx: Moeten Ntfy waarschuwingen worden verzonden
pt_st: Caso Ntfy alertas sejam enviados
ro_md: Ar trebui trimise alerte Ntfy
sk_sk: Ak sa majú zaslať upozornenia Ntfy
sl_si: Ali je treba poslati razpise ukrepov Ntfy
sq_mk: A duhet dërguar alarmi i dobët
sv_fi: Ska Ntfy-varningar skickas
tl: Dapat ipadala ang mga hudyat ng Ntfy
tr_cy: Ntfy uyarıları gönderilmelidir
uk_ua: Чи буде відправлено повідомлення Ntfy
zh_hans_sg: 是否发送 Ntfy 提醒

# Settings_Gotify_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

# Settings_Gotify_Endpoint_Help
source: The Gotify server address
ar_jo: عنوان الخادم
az_cyrl: The Gotify server ünvanı
bg_bg: Адресът на сървъра Gotify
bn_bd: ঠিকানা উল্লিখিত হয়েছে
ca: L' adreça del servidor Gotify
da: Gotify server- adressen
de_de: Die Serveradresse Gotify
el_gr: Η διεύθυνση εξυπηρετητή Gotify
eo_001: La Gotify Servilo-adreso
es_sv: La dirección del servidor Gotify
et_ee: Gotify serveri aadress
eu_es: Gotify zerbitzariaren helbidea
fa_ir: آدرس سرور Gotify
fi_fi: Gotify-palvelimen osoite
fr_sy: L'adresse du serveur Gatify
ga: An seoladh freastalaí Gotify
gl_es: O enderezo do servidor Gotify
hu_hu: A Godify kiszolgáló címe
id_id: Alamat server Gotify
it_sm: L'indirizzo del server Gotify
ko_kp: Gotify 서버 주소
lt_lt: Getify serverio adresas
ms_sg: Alamat server Gotify Medis
nb_no: Gotify serveradressen
nl_sx: Het adres van de server Gotify
pt_st: O endereço do servidor Gotify
ro_md: Adresa serverului Gotify
sk_sk: Adresa servera Gotify
sl_si: Naslov strežnika Gotify
sq_mk: Adresa e përdoruesit
sv_fi: Gotifys serveradress
tl: Ang Gotify server address
tr_cy: Gotify server adresi
uk_ua: Адреса сервера Gotify
zh_hans_sg: Gotify 服务器地址

# Settings_Gotify_Endpoint_Label
source: Endpoint
ar_jo: نقطة النهاية
bg_bg: Крайна точка
bn_bd: %s পয়েন্ট
ca: Punt final
da: Slutpunkt
de_de: Endpunkt
el_gr: Τελικό σημείο
eo_001: Finpunkto
eu_es: Amaiera-puntua
fi_fi: Päätetapahtuma
fr_sy: Point final
ga: Deireadh an chomhrá
hu_hu: Végpont
it_sm: Fine
ko_kp: 끝점
lt_lt: Įvertinimas
ms_sg: Titik akhir kota
nb_no: Endepunkt
nl_sx: Eindpunt
pt_st: Ponto final
ro_md: Punct final
sk_sk: Koncový ukazovateľ
sl_si: Končna točka
sq_mk: Fundi
tl: Wakas
uk_ua: Навігація
zh_hans_sg: 终点

# Settings_Gotify_Priority_Help
source: The importance value of alerts
ar_jo: قيمة الإنذارات الهامة
az_cyrl: İnformasiyaların ümumi məlumatı
bg_bg: Значението на сигналите
bn_bd: সতর্কবার্তার গুরুত্ব
ca: El valor important de les alertacions
da: Betydningen af indberetninger
de_de: Der Wert der Alarme
el_gr: Η αξία σημασίας των καταχωρίσεων
eo_001: La graveco valoro de alarmoj
es_sv: El valor importante de las alertas
et_ee: Hoiatusteadete tähtsus
eu_es: Abisuen garrantzia
fa_ir: ارزش هشدارها
fi_fi: Kuulutusten merkitys
fr_sy: L'importance des alertes
ga: An tábhacht a bhaineann le foláirimh
gl_es: O valor das alertas
hu_hu: A figyelmeztető jelzések jelentősége
id_id: Nilai penting dari peringatan
it_sm: Il valore di importanza degli avvisi
ko_kp: 경고의 중요성
lt_lt: Perspėjimų svarbos vertė
ms_sg: Keanehan pentingnya waspada
nb_no: Viktigheten av varsler
nl_sx: Het belang van signaleringen
pt_st: O valor de importância dos alertas
ro_md: Valoarea importantă a alertelor
sk_sk: Dôležitosť zápisov
sl_si: Vrednost pomembnosti razpisov ukrepov
sq_mk: Vlera e alarmit
sv_fi: Viktvärdet av varningar
tl: Ang kahalagahan ng mga alisto
tr_cy: Uyarıların önemi
uk_ua: Важливе значення оповіщення
zh_hans_sg: 提醒的重要性

# Settings_Gotify_Priority_Label
source: Priority
ar_jo: الأولوية
az_cyrl: Qeydiyyat
bg_bg: Приоритет
bn_bd: অগ্রগণ্য
ca: Prioritat
da: Prioriteret
de_de: Priorität
el_gr: Προτεραιότητα
eo_001: Antaŭeco
es_sv: Prioridad
et_ee: Prioriteet
eu_es: Lehentasuna
fa_ir: اولویت
fi_fi: Painopiste
fr_sy: Priorité
ga: Amharc ar gach eolas
gl_es: Prioridade
hu_hu: Prioritás
id_id: Prioritas
it_sm: Priorità
ko_kp: 회사연혁
lt_lt: Prioritetas
ms_sg: (Prioritas)
nb_no: Prioritet
nl_sx: Prioriteit
pt_st: Prioridade
ro_md: Prioritate
sk_sk: Priorita
sl_si: Prednostna naloga
sq_mk: Prioriteti
sv_fi: Prioritet
tl: Kaunahan
tr_cy: Öncelik
uk_ua: Головна
zh_hans_sg: 优先权

# Settings_Gotify_Token_Help
source: The token used for authentication
ar_jo: المركب المستخدم للتوثيق
az_cyrl: Qeydiyyat üçün istifadə olunan token
bg_bg: Знакът, използван за удостоверяване
bn_bd: অনুমোদনের টোকেন
ca: El testimoni usat per autenticació
da: Den token der bruges til godkendelse
de_de: Das für die Authentifizierung verwendete Token
el_gr: Το σύμβολο που χρησιμοποιείται για την ταυτοποίηση
eo_001: La ĵetono uzita por konfirmo
es_sv: El token utilizado para la autenticación
et_ee: Autentimisel kasutatav märgis
eu_es: Autentifikaziorako erabilitako tokena
fa_ir: توکن مورد استفاده برای احراز هویت
fi_fi: Todentamiseen käytetty merkki
fr_sy: Le jeton utilisé pour l'authentification
ga: An dearbhán a úsáidtear le haghaidh fíordheimhnithe
gl_es: O token usado para a autenticación
hu_hu: A hitelesítéshez használt token
id_id: Token yang dipakai untuk otentikasi
it_sm: Il token utilizzato per l'autenticazione
ko_kp: 인증에 사용되는 토큰
lt_lt: Tapatybės nustatymui naudojamas atpažinties raktas
ms_sg: Token yang digunakan untuk otentikasi
nb_no: Token som brukes til autentisering
nl_sx: Het token dat wordt gebruikt voor authenticatie
pt_st: O token usado para autenticação
ro_md: Tokenul utilizat pentru autentificare
sk_sk: Symbol používaný na autentifikáciu
sl_si: Žeton za avtentikacijo
sq_mk: Argumenti i përdorur për autentifikimin
sv_fi: Token som används för autentisering
tl: Ang patlang na ginagamit sa pagpapatunay
tr_cy: Onaylama için kullanılan token
uk_ua: Точка, що використовується для автентифікації
zh_hans_sg: 用于认证的令牌

# Settings_Gotify_Token_Label
source: Access Token
bg_bg: Достъп до токен
bn_bd: অ্যাক্সেস টোকেন
ca: Accés Token
da: Adgang Token
de_de: Zugang zu Token
el_gr: Ένδειξη πρόσβασης
eo_001: Aliro Token
es_sv: Acceso Token
fa_ir: دسترسی به Token
fi_fi: Käytä Tokenia
fr_sy: Marque d'accès
ga: Rochtain a fháil ar chomhartha
gl_es: Acceso Token
hu_hu: Hozzáférés Token
id_id: Token Akses
it_sm: Token di accesso
ko_kp: 액세스 토큰
lt_lt: Comment
ms_sg: Akses Akses Token
nl_sx: Toegang tot Token
pt_st: Token de acesso
ro_md: Token de acces
sk_sk: Prístupový token
sl_si: Žeton za dostop
sq_mk: Hyrje në Token
tl: Pakakakuha ng Token
tr_cy: Access Token Token
uk_ua: Доступ Token
zh_hans_sg: 访问托肯

# Settings_IdentityCheck
source: Identity Check
ar_jo: التحقق من الهوية
az_cyrl: Qeydiyyat
bg_bg: Проверка на самоличността
bn_bd: পরিচয় পরীক্ষা করো
ca: Comprovació d' identitat
da: Identitetskontrol
de_de: Identitätsprüfung
el_gr: Έλεγχος ταυτότητας
eo_001: Identeco Kontrolu
es_sv: Verificación de identidad
et_ee: Identiteedikontroll
eu_es: Identitatearen kontrola
fa_ir: بررسی هویت
fi_fi: Henkilöllisyyden tarkistus
fr_sy: Vérification de l'identité
ga: Seiceáil Aitheantais
gl_es: Verificación de identidade
hu_hu: Azonosítás ellenőrzése
id_id: Periksa Identitas
it_sm: Controllo identità
ko_kp: ID 확인
lt_lt: Tapatybės patikrinimas
ms_sg: Cek Identitas
nb_no: Identifikasjonskontroll
nl_sx: Identiteitscontrole
pt_st: Verificação de identidade
ro_md: Verificarea identității
sk_sk: Kontrola totožnosti
sl_si: Preverjanje identitete
sq_mk: Kontrolli i identitetit
tl: Pagsusuri sa Pagkakakilanlan
tr_cy: Kimlik Kontrolü
uk_ua: Перевірка ідентичності
zh_hans_sg: 身份检查

# Settings_IdentityCheck_Enabled_Help
source: Prompt users for their name
ar_jo: المستعملون الفوريون لإسمهم
az_cyrl: Onların adı üçün prompt users
bg_bg: Бързи потребители за тяхното име
bn_bd: ব্যবহারকারী নাম পরিবর্তন
ca: Demana als usuaris pel seu nom
da: Hurtig brugere for deres navn
de_de: Prompt Benutzer für ihren Namen
el_gr: Προτροπή των χρηστών για το όνομά τους
eo_001: Promptaj uzantoj por ilia nomo
et_ee: Küsi kasutajalt tema nime
eu_es: Eskatu erabiltzaileei beren izena
fa_ir: کاربران سریع برای نام خود
fi_fi: Lähetä käyttäjät nimelle
fr_sy: Des utilisateurs rapides pour leur nom
ga: Úsáideoirí pras le haghaidh a n-ainm
gl_es: Usuarios rápidos polo seu nome
hu_hu: Azonnali felhasználók nevükhöz
id_id: Konfirmasi pengguna untuk nama mereka
it_sm: Utenti prompt per il loro nome
ko_kp: Prompt 사용자 이름
lt_lt: Skubūs naudotojai savo vardu
ms_sg: Pengguna untuk nama mereka
nb_no: Spør brukerne etter navnet
nl_sx: Vraag gebruikers om hun naam
pt_st: Prompt usuários para seu nome
ro_md: Utilizatori prompti pentru numele lor
sk_sk: Okamžití používatelia pre svoje meno
sl_si: Sprožite uporabnike za svoje ime
sq_mk: Paralajmëro përdoruesit për emrin e tyre
sv_fi: Snabba användare för deras namn
tl: Agad na ginagamit ang kanilang pangalan
tr_cy: Kullanıcıları kendi adı için
uk_ua: Проконсультувати користувачів за їх ім'я
zh_hans_sg: 提示用户名称

# Settings_IdentityCheck_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

# Settings_IdentityCheck_PageLoad_Help
source: Should the identity check be displayed at page load
ar_jo: إذا كان فحص الهوية يُعرض في الصفحة
az_cyrl: Qeydiyyatdan keçirilməli
bg_bg: Ако проверката на самоличността се показва на зареждане на страницата
bn_bd: পেজ- এ পরিচয় পরীক্ষা করা হবে কি না
ca: S' hauria de mostrar la comprovació d' identitat a la càrrega de pàgina
da: Skal identitetskontrollen vises ved sidebelastning
de_de: Sollte die Identitätsprüfung bei Seitenlast angezeigt werden
el_gr: Σε περίπτωση που ο έλεγχος ταυτότητας εμφανίζεται στο φορτίο σελίδας
eo_001: Se la identeckontrolo estu montrita ĉe paĝo ŝarĝo
es_sv: Si el cheque de identidad se muestra en la carga de la página
et_ee: Kas näidata identsuskontrolli lehekülje laadimisel
eu_es: Nortasun-kontrola orrialdearen kargan bistaratu behar den ala ez
fa_ir: اگر چک هویت در بار صفحه نمایش داده شود
fi_fi: Jos henkilöllisyyden tarkistus näytetään sivulla
fr_sy: Si la vérification d'identité est affichée au chargement de la page
ga: Ar chóir an seiceáil aitheantais a chur ar taispeáint ag ualach leathanach
gl_es: Se a verificación de identidade se mostra na carga da páxina
hu_hu: Ha a személyazonosság-ellenőrzés oldaltöltéskor jelenik meg
id_id: Haruskah pemeriksaan identitas ditampilkan pada halaman beban
it_sm: Se il controllo dell'identità viene visualizzato al carico della pagina
ko_kp: 본문내용 바로가기 주메뉴 바로가기
lt_lt: III PRIEDAS
ms_sg: Haruskah pemeriksaan identitas ditampilkan di beban halaman
nb_no: Hvis identitetskontrollen vises på sidelast
nl_sx: Moet de identiteitscontrole worden getoond bij paginabelasting
pt_st: Caso a verificação de identidade seja exibida na carga da página
ro_md: Verificarea identității trebuie afișată la încărcarea paginii
sk_sk: Ak sa kontrola totožnosti zobrazí pri načítaní stránky
sl_si: Ali naj se preverjanje identitete prikaže ob nalaganju strani
sq_mk: A duhet shfaqur kontrolli i identitetit në faqen ngarkuar
sv_fi: Om identitetskontrollen visas på sidans belastning
tl: Kung ang tseke ng pagkakakilanlan ay makikita sa pahina
tr_cy: Kimlik kontrolü sayfada görüntülenmeli
uk_ua: Якщо перевірка ідентичності відображається на сторінці навантаження
zh_hans_sg: 如果身份检查显示在页面负荷中

# Settings_IdentityCheck_PageLoad_Label
source: Page Load Prompt
ar_jo: الصفحة
bg_bg: Зареждане на страница
bn_bd: পৃষ্ঠা প্রদর্শন
ca: Pregunta a la càrrega de pàgina
da: Name
de_de: Seite herunterladen
el_gr: Προτροπή φόρτωσης σελίδας
eo_001: Paĝo Load Prompt
es_sv: Carga de página Prompt
et_ee: Lehekülje laadimise viip
fa_ir: صفحه Load Prompt
fi_fi: Sivun lataus
fr_sy: Chargement de la page
ga: Leathanach Main
gl_es: Páxina oficial: Load Prompt
hu_hu: Oldalbetöltés
id_id: Muat Halaman Prompt
it_sm: Prompt di carico di pagina
ko_kp: 페이지로드 Prompt
lt_lt: Puslapį įkelti
ms_sg: Prompt Muatan Halaman
nb_no: Sidelasteprompt
nl_sx: Pagina laden
pt_st: Prompt de carga de página
ro_md: Încarcă pagina prompt
sl_si: Naloži na stran
sq_mk: _Programi i ruajtjes
tl: Pahina Agad - agad
uk_ua: Сторінка завантаження
zh_hans_sg: 页面加载提示

# Settings_IdentityCheck_Upload_Help
source: Should the identity check be required to upload media
ar_jo: إذا طُلب التحقق من الهوية لتحميل وسائط الإعلام
az_cyrl: Medianın yükləmək üçün kimlik çeki lazımdır
bg_bg: Ако се изисква проверка на самоличността, за да се качи медия
bn_bd: মিডিয়া আপলোড করার জন্য পরিচয় যাচাই করা আবশ্যক
ca: Cal la comprovació d' identitat per pujar suports
da: Hvis identitetskontrollen er nødvendig for at uploade medier
de_de: Sollte die Identitätsprüfung erforderlich sein, um Medien hochzuladen
el_gr: Σε περίπτωση που απαιτείται έλεγχος ταυτότητας για την αποστολή μέσων
eo_001: Se la identeckontrolo estu postulata por alŝuti amaskomunikilojn
es_sv: Si se requiere el control de identidad para subir los medios
et_ee: Kas meedia üleslaadimiseks on vaja identiteedikontrolli
eu_es: Identitatea egiaztatu behar den euskarria igotzeko
fa_ir: باید چک هویت برای آپلود رسانه ها لازم باشد
fi_fi: Jos henkilöllisyyden tarkistus vaaditaan ladata media
fr_sy: Si la vérification d'identité est nécessaire pour télécharger des supports
ga: Más gá seiceáil aitheantais a uaslódáil meáin
gl_es: Se se require o control de identidade para subir os medios
hu_hu: Amennyiben a személyazonosság-ellenőrzés szükséges a média feltöltéséhez
id_id: Haruskah pemeriksaan identitas diperlukan untuk mengunggah media
it_sm: Se il controllo dell'identità è necessario per caricare i media
ko_kp: 본문내용 바로가기 주메뉴 바로가기
lt_lt: @ info: whatsthis
ms_sg: Haruskah pemeriksaan identitas diperlukan untuk mengunggah media
nb_no: Hvis det kreves identitetskontroll for å laste opp medier
nl_sx: Moet de identiteitscontrole nodig zijn om media te uploaden
pt_st: Caso a verificação de identidade seja necessária para carregar mídia
ro_md: În cazul în care verificarea identității este necesară pentru a încărca media
sk_sk: Ak sa vyžaduje kontrola totožnosti na nahrávanie médií
sl_si: Če se zahteva preverjanje identitete za pošiljanje nosilcev
sq_mk: A duhet kontrolluar identiteti për të ngarkuar median
sv_fi: Om identitetskontrollen krävs för att ladda upp media
tl: Kung kailangan ang tseke ng pagkakakilanlan upang i-upload ang media
tr_cy: Medyayı yüklemek için kimlik kontrolü gerekli olmalıdır
uk_ua: Чи потрібно перевірити особу для завантаження медіа
zh_hans_sg: 如果需要身份检查才能上传媒体

# Settings_IdentityCheck_Upload_Label
source: Upload Prompt
ar_jo: تحميل
az_cyrl: Prompt
bg_bg: Качване на Prompt
bn_bd: আপলোড ব্যর্থ
ca: Pregunta de pujada
de_de: Hochladen-Prompt
el_gr: Αποστολή προτροπής
eo_001: Suba Prompt
es_sv: Subir Prompt
et_ee: Üleslaadimise käsk
eu_es: Gonbitea
fa_ir: بارگذاری سریع
fi_fi: Lähetä viesti
fr_sy: Envoi de l'offre
ga: Uaslódáil Prompt
gl_es: Cargar rapidamente
hu_hu: Feltöltés
id_id: Unggah Prompt
it_sm: Prompt di carico
ko_kp: Prompt를 업로드
lt_lt: Nusiųsti spartą
ms_sg: Prompt Upload
nb_no: Last opp spørring
pt_st: Carregar Prompt
ro_md: Încarcă prompt
sl_si: Pošlji sporočilo
sq_mk: Paralajmërim në Flickr
sv_fi: Ladda upp Prompt
tl: Bilis ng Pagbuhat
uk_ua: Завантажити Prompt
zh_hans_sg: 上传提示

# Settings_Languages
source: Languages
ar_jo: اللغات
az_cyrl: Qalereya
bg_bg: Езици
bn_bd: ভাষা
ca: Idiomes
da: Sprog
de_de: Sprachen
el_gr: Γλώσσες
eo_001: Lingvoj
es_sv: Idiomas
et_ee: Keeled
eu_es: Hizkuntzak
fa_ir: زبان های زبان
fi_fi: Kielet
fr_sy: Langues
ga: Teangacha
gl_es: Linguas
hu_hu: Nyelvek
id_id: Bahasa
it_sm: Lingue
ko_kp: 한국어
lt_lt: Kalbos
ms_sg: Bahasa
nb_no: Språk
nl_sx: Talen
pt_st: Línguas
ro_md: Limbi
sk_sk: Jazyky
sl_si: Jeziki
sq_mk: Gjuhët
sv_fi: Språk
tl: Wika
tr_cy: Diller
uk_ua: Мова
zh_hans_sg: 语文

# Settings_Languages_Default_Help
source: The default website language if none is selected
ar_jo: :: لغة الموقع الشبكي الافتراضي إذا لم يُختار أحد
az_cyrl: Heç bir şey seçilmən default sayt dili
bg_bg: Език на сайта по подразбиране, ако няма избран
bn_bd: নির্বাচিত না হলে ডিফল্ট ওয়েব- ভাষা ব্যবহার করা হবে ।
ca: El llenguatge web per omissió si no està seleccionat cap
da: Standard hjemmeside sprog, hvis ingen er valgt
de_de: Die Standard-Website-Sprache, wenn keine ausgewählt wird
el_gr: Η προεπιλεγμένη γλώσσα ιστοσελίδας αν δεν έχει επιλεγεί
eo_001: La defaŭlta retejo se neniu estas elektita
es_sv: El idioma del sitio web predeterminado si no se selecciona
et_ee: Veebisaidi vaikimisi keel, kui pole valitud
eu_es: Web-orriko hizkuntza lehenetsia, hautatua ez badago
fa_ir: زبان وب سایت پیش فرض اگر هیچ کدام انتخاب نشوند
fi_fi: Oletusverkkosivuston kieli, jos ei ole valittu
fr_sy: La langue par défaut du site si aucune n'est sélectionnée
ga: Teanga láithreán gréasáin réamhshocraithe má roghnaítear aon cheann
gl_es: O idioma predeterminado do sitio web se non se selecciona ningún
hu_hu: Az alapértelmezett weboldal nyelve, ha nincs kijelölve
id_id: Bahasa situs web baku jika tak ada yang dipilih
it_sm: La lingua del sito predefinito se non è selezionata
ko_kp: 선택되지 않은 경우 기본 웹 사이트 언어
lt_lt: NAME OF TRANSLATORS
ms_sg: Bahasa situs web baku jika tidak ada yang dipilih
nb_no: Standardspråket på nettsiden hvis ingen er valgt
nl_sx: De standaard taal van de website als er geen is geselecteerd
pt_st: O idioma padrão do site se nenhum for selecionado
ro_md: Limbajul implicit al site-ului dacă nu este selectat niciunul
sk_sk: Štandardný jazyk webovej stránky, ak nie je vybraný
sl_si: Jezik privzete spletne strani, če ni izbran
sq_mk: Gjuha e prezgjedhur e uebsajtit nëse asnjë nuk është zgjedhur
sv_fi: Standardwebbplatsspråket om ingen väljs
tl: Ang default website language kung walang napili
tr_cy: Varsayılan web sitesi dili eğer hiçbiri seçilmezse
uk_ua: Мова за замовчуванням, якщо не вибрано
zh_hans_sg: 如果没有选择默认的网站语言

# Settings_Languages_Default_Label
source: Default Language
ar_jo: اللغة الافتراضية
az_cyrl: Qeydiyyat
bg_bg: Език по подразбиране
bn_bd: ডিফল্ট ভাষা
ca: Idioma per omissió
da: Standardsprog
de_de: Standardsprache
el_gr: Προκαθορισμένη γλώσσα
eo_001: Defaŭlta lingvo
es_sv: Idioma predeterminado
et_ee: Vaikimisi keel
eu_es: Hizkuntza lehenetsia
fa_ir: زبان پیش فرض
fi_fi: Oletuskieli
fr_sy: Langue par défaut
ga: Réamhshocrú Teanga
gl_es: Linguaxe por defecto
hu_hu: Alapértelmezett nyelv
id_id: Bahasa Baku
it_sm: Lingua di default
ko_kp: 기본 언어
lt_lt: NAME OF TRANSLATORS
ms_sg: Bahasa Baku
nb_no: Standardspråk
nl_sx: Standaardtaal
pt_st: Língua padrão
ro_md: Limba implicită
sk_sk: Štandardný jazyk
sl_si: Privzet jezik
sq_mk: Gjuha e paracaktuar
sv_fi: Standardspråk
tl: Nakasisira na Wika
tr_cy: Varsayılan dil
uk_ua: Ім'я користувача
zh_hans_sg: 默认语言
