Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Clean_Confirmation
source: Are you sure you want to clean this gallery?
ar_jo: هل أنت متأكد أنك تريد تنظيف هذا المعرض؟?
az_cyrl: Bu gallery təmiz etmək istəyirsiniz?
bg_bg: Сигурен ли си, че искаш да почистиш галерията?
bn_bd: আপনি কি নিশ্চিতরূপে এই গ্যালারিটি মুছে ফেলতে ইচ্ছুক?
ca: Segur que voleu netejar aquesta galeria?
da: Er du sikker på, du vil rense galleriet?
de_be: Sind Sie sicher, dass Sie diese Galerie reinigen wollen?
de_de: Bist du dir sicher, dass du diese Galerie leeren willst?
el_gr: Είσαι σίγουρος ότι θέλεις να καθαρίσεις την γκαλερί?
eo_001: Ĉu vi volas purigi tiun galerion?
es_sv: ¿Seguro que quieres limpiar esta galería?
et_ee: Oled sa kindel, et tahad seda galeriid puhastada?
eu_es: Ziur zaude galeria hau garbitu nahi duzula?
fa_ir: آیا می خواهید این گالری را تمیز کنید؟?
fi_fi: Haluatko varmasti siivota tämän gallerian?
fr_sy: Voulez-vous vraiment nettoyer cette galerie ?
ga: An bhfuil tú cinnte gur mhaith leat an gailearaí seo a ghlanadh?
gl_es: Estás seguro de que queres limpar esta galería?
hu_hu: Biztos, hogy ki akarod takarítani a galériát?
id_id: Kau yakin ingin membersihkan galeri ini?
it_sm: Sei sicuro di voler pulire questa galleria?
ko_kp: 이 갤러리를 청소하고 싶습니까?
lt_lt: Tu tikrai nori išvalyti šią galeriją?
ms_sg: Kau yakin mau membersihkan galeri ini?
nb_no: Er du sikker på at du vil rense dette galleriet?
nl_sx: Weet je zeker dat je deze galerie wilt schoonmaken?
pt_st: Tens a certeza que queres limpar esta galeria?
ro_md: Sigur vrei să cureţi galeria asta?
sk_sk: Si si istý, že chceš vyčistiť galériu?
sl_si: Si prepričan, da želiš počistiti to galerijo?
sq_mk: Jeni i sigurt që dëshironi të pastroni këtë galeri?
sv_fi: Är du säker på att du vill rengöra detta galleri?
tl: Sigurado ka bang gusto mong linisin ang galeryang ito?
tr_cy: Bu galeriyi temizlemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете очистити цю галерею?
zh_hans_sg: 你确定要清理这个画廊吗?

# Click_To_Upload
source: Click here to select files to upload
ar_jo: انقر هنا لاختيار الملفات
az_cyrl: Yüklemek üçün faylları seçin
bg_bg: Кликнете тук, за да изберете файлове за качване
bn_bd: আপলোড করার জন্য এখানে ক্লিক করুন
ca: Cliqueu aquí per a seleccionar els fitxers a pujar
da: Klik her for at vælge filer til at uploade
de_be: Klicken Sie hier, um Dateien auszuwählen, um hochzuladen
de_de: Klick hier, um Dateien zum hochladen auszuwählen
el_gr: Κάντε κλικ εδώ για να επιλέξετε αρχεία για αποστολή
eo_001: Klaku ĉi tie por elekti dosierojn por alŝuti
es_sv: Haga clic aquí para seleccionar archivos para subir
et_ee: Klõpsa siia üleslaaditavate failide valimiseks
eu_es: Egin klik hemen fitxategiak igotzeko hautatzeko
fa_ir: اینجا کلیک کنید تا فایل ها را برای آپلود آپلود کنید
fi_fi: Valitse tästä ladattavat tiedostot
fr_sy: Cliquez ici pour sélectionner les fichiers à télécharger
ga: Cliceáil anseo chun comhaid a uaslódáil a roghnú
gl_es: Prema aquí para seleccionar ficheiros para subir
hu_hu: Kattintson ide a feltöltendő fájlok kiválasztásához
id_id: Klik di sini untuk memilih berkas untuk diunggah
it_sm: Clicca qui per selezionare i file da caricare
ko_kp: 파일을 업로드하려면 여기를 클릭하십시오
lt_lt: Spauskite čia norėdami pasirinkti įkelti failus
ms_sg: Klik di sini untuk memilih berkas untuk dimuat naik
nb_no: Klikk her for å velge filer å laste opp
nl_sx: Klik hier om bestanden te uploaden
pt_st: Clique aqui para selecionar arquivos para fazer upload
ro_md: Click aici pentru a selecta fișiere pentru a încărca
sk_sk: Kliknite tu pre výber súborov na nahrávanie
sl_si: Kliknite tukaj za izbiro datotek za nalaganje
sq_mk: Kliko këtu për të zgjedhur files që duhet ngarkuar
sv_fi: Klicka här för att välja filer för att ladda upp
tl: I-cick dito upang pumili ng mga files na i-upload
tr_cy: Yüklemek için dosyaları seçmek için buraya tıklayın
uk_ua: Натисніть тут, щоб вибрати файли для завантаження
zh_hans_sg: 单击此处选择要上传的文件

source: Close
ar_jo: اقترب
az_cyrl: Qeydiyyat
bg_bg: Затваряне
bn_bd: বন্ধ
ca: Tanca
da: Luk
de_be: Schließen
de_de: Schließen
el_gr: Κλείσιμο
eo_001: Fermu proksime
es_sv: Cerca
et_ee: Sulge
eu_es: Itxi
fa_ir: نزدیک
fi_fi: Sulje
fr_sy: Fermer
ga: Dún na nGall
gl_es: Pechar
hu_hu: Bezárás
id_id: Tutup
it_sm: Chiudi
ko_kp: 뚱 베어
lt_lt: Užverti
ms_sg: Klon
nb_no: Lukk
nl_sx: Sluiten
pt_st: Fechar
ro_md: Închide
sk_sk: Zavrieť
sl_si: Zapri
sq_mk: Mbyll
sv_fi: Nära
tl: Malapit
uk_ua: Закрити
zh_hans_sg: 关闭

source: Create
ar_jo: الإبداع
az_cyrl: Yapon
bg_bg: Създаване
bn_bd: তৈরি করুন (_r)
ca: Crea
da: Opret
de_be: Erstellung
de_de: Erstellen
el_gr: Δημιουργία
eo_001: Krei
es_sv: Crear
et_ee: Loo
eu_es: Sortu
fa_ir: ایجاد آفرینش
fi_fi: Luo
fr_sy: Créer
ga: Tréimhse saoil: ilbhliantúil
gl_es: Crea
hu_hu: Létrehozás
id_id: Buat
it_sm: Creare
ko_kp: 이름 *
lt_lt: Sukurti
ms_sg: Cipta
nb_no: Lag
nl_sx: Aanmaken
pt_st: Criar
ro_md: Creează
sk_sk: Vytvoriť
sl_si: Ustvari
sq_mk: Krijo
sv_fi: Skapa
tl: Gumawa
uk_ua: Зареєструватися
zh_hans_sg: 创建

source: Danger Zone
ar_jo: منطقة الخطر
az_cyrl: Qeydiyyat
bg_bg: Зона на опасност
bn_bd: বিপদ সংকেত
ca: Zona perillosa
da: Fare-zone
de_be: Gefährliche Zone
de_de: Gefahrenzone
el_gr: Ζώνη κινδύνου
eo_001: Danĝerozono
es_sv: Zona peligrosa
et_ee: Ohutsooni
eu_es: Arrisku-eremua
fa_ir: منطقه خطر
fi_fi: Vaaravyöhyke
fr_sy: Zone de danger
ga: Seirbhís do Chustaiméirí
gl_es: Zona de perigo
hu_hu: Veszély zóna
id_id: Zona Bahaya
it_sm: Zona di pericolo
ko_kp: 위험 구역
lt_lt: Pavojaus zona
ms_sg: Zona Bahaya Varia
nb_no: Faresone
nl_sx: Gevaarszone
pt_st: Zona de perigo
ro_md: Zonă periculoasă
sk_sk: Nebezpečná zóna
sl_si: Nevarno območje
sq_mk: Zona e rrezikut
tl: Panganib
tr_cy: Tehlike Bölgesi
uk_ua: Зона небезпеки
zh_hans_sg: 危险区

source: Default
ar_jo: التقصير
az_cyrl: Qeydiyyat
bg_bg: По подразбиране
bn_bd: ডিফল্ট
ca: Omissió
da: Standard
de_be: Fehler
de_de: Fehler
el_gr: Προκαθορισμένο
eo_001: Defaŭlta
et_ee: Vaikimisi
eu_es: Lehenetsia
fa_ir: شکست
fi_fi: Oletus
fr_sy: Par défaut
ga: Réamhshocrú
gl_es: Por defecto
hu_hu: Alapértelmezés
id_id: Baku
it_sm: Predefinito
ko_kp: 기본 정보
lt_lt: NAME OF TRANSLATORS
nb_no: Standard
nl_sx: Standaard
pt_st: Padrão
ro_md: Implicit
sk_sk: Štandardné
sl_si: Privzeto
sq_mk: Paracaktuar
sv_fi: Standard
tl: Pagkawasak
tr_cy: Varsayılan olarak
uk_ua: Зареєструватися
zh_hans_sg: 默认

source: Delete
ar_jo: تحذف
bg_bg: Изтриване
bn_bd: মুছে ফেলুন
ca: Esborra
da: Slet
de_be: Löschen
de_de: Löschen
el_gr: Διαγραφή
es_sv: Suprimir
et_ee: Kustuta
eu_es: Ezabatu
fa_ir: حذف
fi_fi: Poista
fr_sy: Supprimer
ga: Scriosta
gl_es: Eliminar
hu_hu: Törlés
id_id: Hapus
it_sm: Cancella
ko_kp: 기타 제품
lt_lt: Trinti
ms_sg: Dihapus
nb_no: Slett
nl_sx: Verwijderen
pt_st: Excluir
ro_md: Șterge
sk_sk: Odstrániť
sl_si: Zbriši
sq_mk: Elemino
tl: Ibagsak
uk_ua: Делет
zh_hans_sg: 删除

# Delete_Confirmation
source: Are you sure you want to delete this gallery?
ar_jo: هل أنت متأكد أنك تريد حذف هذا المعرض؟?
az_cyrl: Bu gallery silmək istəyirsiniz?
bg_bg: Сигурен ли си, че искаш да изтриеш галерията?
bn_bd: আপনি কি নিশ্চিতরূপে এই গ্যালারিটি মুছে ফেলতে ইচ্ছুক?
ca: Esteu segur que voleu esborrar aquesta galeria?
da: Er du sikker på, du vil slette dette galleri?
de_be: Sind Sie sicher, dass Sie diese Galerie löschen möchten?
de_de: Bist du dir sicher, dass du diese Galerie löschen möchtest?
el_gr: Σίγουρα θέλετε να διαγράψετε αυτή την γκαλερί?
eo_001: Ĉu vi volas forigi tiun galerion?
es_sv: ¿Estás seguro de querer borrar esta galería?
et_ee: Kas tõesti kustutada see galerii?
eu_es: Ziur zaude galeria hau ezabatu nahi duzula?
fa_ir: آیا می خواهید این گالری را حذف کنید؟?
fi_fi: Haluatko varmasti poistaa tämän gallerian?
fr_sy: Voulez-vous vraiment supprimer cette galerie ?
ga: An bhfuil tú cinnte gur mhaith leat an gailearaí seo a scriosadh?
gl_es: Estás seguro de que queres eliminar esta galería?
hu_hu: Biztos, hogy törölni akarod ezt a galériát?
id_id: Anda yakin ingin menghapus galeri ini?
it_sm: Sei sicuro di voler eliminare questa galleria?
ko_kp: 이 갤러리를 삭제하시겠습니까?
lt_lt: Jūs tikrai norite ištrinti šią galeriją?
ms_sg: Anda yakin ingin menghapus galeri ini?
nb_no: Er du sikker på at du vil slette dette galleriet?
nl_sx: Weet u zeker dat u deze galerij wilt verwijderen?
pt_st: Tem certeza de que deseja excluir esta galeria?
ro_md: Sigur doriți să ștergeți această galerie?
sk_sk: Naozaj chcete vymazať túto galériu?
sl_si: Ali res želite zbrisati to galerijo?
sq_mk: Jeni i sigurt që dëshironi të eleminoni këtë galeri?
sv_fi: Är du säker på att du vill ta bort detta galleri?
tl: Tiyak mo bang nais mong alisin ang galeryang ito?
tr_cy: Bu galeriyi silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити цю галерею?
zh_hans_sg: 您确定要删除此画廊吗 ?

source: Destructive Action Performed
ar_jo: الإجراءات المدمرة
az_cyrl: Daxil olmaq
bg_bg: Извършване на разрушително действие
bn_bd: তালিকাবদ্ধ কাজ
ca: Acció obsoleta realitzada
da: Destruktiv handling udført
de_de: Destruktive Aktion durchgeführt
el_gr: Εκτελείται Καταστροφική Δράση
eo_001: Destruktura Ago rezultas
et_ee: Teostatud hävitav tegevus
eu_es: Ekintza suntsitzailea
fa_ir: اقدام مخرب
fi_fi: Tuhoava toiminta suoritettu
fr_sy: Action destructive effectuée
ga: GnÃ omhaÃ ochta suaite
gl_es: Acción destrutiva realizada
hu_hu: Megsemmisítő művelet
id_id: Aksi Penghancuran Performed
it_sm: Azione distruttiva Eseguita
ko_kp: 연습 수행
lt_lt: Naikinami veiksmai
ms_sg: Tindakan Destructive Dilaksanakan
nb_no: Destruktiv handling utført
nl_sx: Destructieve actie uitgevoerd
pt_st: Ação Destrutiva Realizada
ro_md: Acţiune distructivă efectuată
sk_sk: Deštruktívne konanie
sl_si: Izvedeno destruktivno dejanje
sq_mk: Kryehet veprim destruktiv
sv_fi: Destruktiv åtgärd utförd
tl: Nagkaroon ng Nakapipinsalang Pagkilos
tr_cy: Destructive Action Gerçekleştirildi
uk_ua: Деструктивна дія
zh_hans_sg: 已执行的破坏行动

# Download_Gallery_Not_Allowed
source: You are not authorised to download this gallery
ar_jo: لا يسمح لك بتحميل هذا المعرض
az_cyrl: Siz bu gallery yükləməyə qəbul deyil
bg_bg: Нямате право да сваляте тази галерия
bn_bd: এই গ্যালারি ডাউনলোড করার অনুমতি আপনার নেই
ca: No esteu autoritzat a descarregar aquesta galeria
da: Du har ikke tilladelse til at downloade dette galleri
de_be: Sie dürfen diese Galerie nicht herunterladen
de_de: Du verfügst nicht über die erforderlichen Berechtigungen, um diese Galerie herunterzuladen
el_gr: Δεν είστε εξουσιοδοτημένοι να κατεβάσετε αυτή τη συλλογή
eo_001: Vi ne estas aprobita por elŝuti tiun galerion
es_sv: No está autorizado para descargar esta galería
et_ee: Teil ei ole lubatud seda galeriid alla laadida
eu_es: Ez duzu galeria hau deskargatzeko baimenik
fa_ir: شما مجاز به دانلود این گالری نیستید
fi_fi: Sinulla ei ole lupaa ladata tätä galleriaa
fr_sy: Vous n'êtes pas autorisé à télécharger cette galerie
ga: Níl tú údaraithe an gailearaí seo a íoslódáil
gl_es: Non está autorizado para descargar esta galería
hu_hu: Nem engedélyezett a galéria letöltése
id_id: Anda tidak diizinkan untuk mengunduh galeri ini
it_sm: Non sei autorizzato a scaricare questa galleria
ko_kp: 이 갤러리를 다운로드 할 수 없습니다
lt_lt: Jūs negalite atsisiųsti šios galerijos
ms_sg: Anda tidak diizinkan mengunduh galeri ini
nb_no: Du har ikke tillatelse til å laste ned dette galleriet
nl_sx: U bent niet bevoegd om deze galerij te downloaden
pt_st: Você não está autorizado a baixar esta galeria
ro_md: Nu sunteţi autorizat să descărcaţi această galerie
sk_sk: Nie ste oprávnení stiahnuť si túto galériu
sl_si: Nimate dovoljenja za prenos te galerije
sq_mk: Nuk jeni të autorizuar të shkarkoni këtë galeri
sv_fi: Du får inte ladda ner detta galleri
tl: Hindi ka may - akda na mag - download ng galeryang ito
tr_cy: Bu galeriyi indirmek için yetkili değilsiniz
uk_ua: Ви не авторизовані для завантаження цієї галереї
zh_hans_sg: 您无权下载此画廊

# Drag_And_Drop
source: Drag & Drop files(s) here to upload them to the gallery
ar_jo: Drag
az_cyrl: Daxil ol
bg_bg: Влачене
bn_bd: টেনে এনে ফেলুন
ca: Arrossega
da: Træk
de_be: Kopf
de_de: Drag & Drop Datei(en) hier, um sie in der Galerie hochzuladen
el_gr: Σύρσιμο
eo_001: Drag
es_sv: Drag
et_ee: Lohista
eu_es: Arrastatu
fa_ir: کشیدن
fi_fi: Vedä
fr_sy: Faites glisser
ga: Déan teagmháil linn
gl_es: Drag
hu_hu: Húzás
id_id: Seret
it_sm: Dragaggio
ko_kp: 사이트맵
lt_lt: Vilkimas
ms_sg: Seret
nb_no: Dra
nl_sx: Sleep
pt_st: Arraste
ro_md: Trage
sk_sk: Drag
sl_si: Povleci
sq_mk: Drag
sv_fi: Drag
tl: Drag
tr_cy: Drag
uk_ua: Проксимус
zh_hans_sg: 拖动

# Duplicate_Item_Detected
source: Duplicate file detected
ar_jo: ملف مزدوج مكتشف
az_cyrl: Qeyd olunan fayl
bg_bg: Дублиране на засечен файл
bn_bd: অনুরূপ ফাইল সনাক্ত করা হয়েছে
ca: S' ha detectat un fitxer duplicat
da: Duplikeret fil detekteret
de_be: Doppelte Datei erkannt
de_de: Duplikate Datei erkannt
el_gr: Ανιχνεύθηκε διπλό αρχείο
eo_001: Duplika dosiero detektis
es_sv: Archivo duplicado detectado
et_ee: Tuvastati topeltfail
eu_es: Bikoiztutako fitxategia detektatuta
fa_ir: فایل تکراری شناسایی شده
fi_fi: Kahdenna havaittu tiedosto
fr_sy: Dupliquer le fichier détecté
ga: Comhad dúbailte braitheadh
gl_es: Ficheiro duplicado detectado
hu_hu: A kijelölt fájl másolása
id_id: Berkas duplikat terdeteksi
it_sm: File duplicato rilevato
ko_kp: 중복 파일 감지
lt_lt: Name
ms_sg: Berkas duplikat terdeteksi
nb_no: Duplikatfil oppdaget
nl_sx: Bestand dupliceren gedetecteerd
pt_st: Arquivo duplicado detectado
ro_md: Fișier duplicat detectat
sk_sk: Duplikovať detekovaný súbor
sl_si: Podvoji zaznano datoteko
sq_mk: U zbulua një file i dyfishuar
sv_fi: Duplicera filen upptäckt
tl: Natuklasan ang talaksang Diplicate
uk_ua: Дублікатний файл виявлений
zh_hans_sg: 检测到复制文件

source: Export
ar_jo: الصادرات
az_cyrl: İdman
bg_bg: Експортиране
bn_bd: এক্সপোর্ট করুন
ca: Exporta
da: Eksport
de_be: Ausfuhr
de_de: Exportieren
el_gr: Εξαγωγή
eo_001: Eksporto
es_sv: Exportación
et_ee: Eksport
eu_es: Esportatu
fa_ir: صادرات
fi_fi: Vie
fr_sy: Exportation
ga: Easpórtáil
gl_es: Exportación
hu_hu: Exportálás
id_id: Ekspor
it_sm: Esportazione
ko_kp: 수출입
lt_lt: Eksportas
ms_sg: Ekspor
nb_no: Eksporter
nl_sx: Uitvoer
pt_st: Exportação
ro_md: Exportă
sk_sk: Vývoz
sl_si: Izvoz
sq_mk: Eksporto
tl: Transportasyon
tr_cy: İhracat İhracatı
uk_ua: Експорт
zh_hans_sg: 导出

# Failed_Add_Gallery
source: Failed to create gallery
ar_jo: فشل في خلق المعرض
az_cyrl: Gallery yaratmaq
bg_bg: Грешка при създаване на галерия
bn_bd: সংকলন নির্মাণ করতে ব্যর্থ
ca: Ha fallat en crear la galeria
da: Kunne ikke oprette galleri
de_be: Versäumt, Galerie zu erstellen
de_de: Fehler beim Erstellen der Galerie
el_gr: Αποτυχία δημιουργίας συλλογής
eo_001: Malsukcesas krei galerion
et_ee: Galerii loomine nurjus
eu_es: Huts egin du galeria sortzean
fa_ir: شکست برای ایجاد گالری
fi_fi: Galleriaa ei voitu luoda
fr_sy: Impossible de créer la galerie
ga: Failed a chruthú gailearaí
gl_es: Non se puido crear a galería
hu_hu: Nem sikerült galéria létrehozása
id_id: Gagal membuat galeri
it_sm: Non è riuscito a creare galleria
ko_kp: 본문 바로가기
lt_lt: Nepavyko sukurti galerijos
ms_sg: Gagal membuat galeri
nb_no: Klarte ikke å opprette galleri
nl_sx: Aanmaken van galerij mislukt
pt_st: Falhado para criar galeria
ro_md: Crearea galeriei a eșuat
sk_sk: Nepodarilo sa vytvoriť galériu
sl_si: Ustvarjanje galerije ni uspelo
sq_mk: Krijimi i koleksionit dështoi
sv_fi: Misslyckades med att skapa galleri
tl: Sawi ang paglikha ng galerya
tr_cy: Galeri oluşturmak için başarısız oldu
uk_ua: Не вдалося створити галерею
zh_hans_sg: 创建相册失败

# Failed_Add_User
source: Failed to create user
ar_jo: فشل في خلق مستعمل
az_cyrl: Istifadəçi yaratmaq
bg_bg: Грешка при създаване на потребител
bn_bd: ব্যবহারকারী তৈরি করতে ব্যর্থ
ca: Ha fallat en crear l' usuari
da: Kunne ikke oprette bruger
de_be: Fehler beim Erstellen von Benutzern
de_de: Fehler beim Erstellen des Benutzers
el_gr: Αποτυχία δημιουργίας του χρήστη
eo_001: Malsukcesita krei uzanton
et_ee: Kasutaja loomine nurjus
eu_es: Huts egin du erabiltzailea sortzean
fa_ir: شکست برای ایجاد کاربر
fi_fi: Käyttäjän luonti epäonnistui
fr_sy: Impossible de créer l'utilisateur
ga: Failed a chruthú úsáideoir
gl_es: Non crear usuario
hu_hu: Nem sikerült létrehozni a felhasználót
id_id: Gagal membuat pengguna
it_sm: Non riuscita a creare utente
ko_kp: 사용자를 만드는 실패
lt_lt: Nepavyko sukurti naudotojo
ms_sg: Gagal mencipta pengguna
nb_no: Klarte ikke å opprette bruker
nl_sx: Aanmaken van gebruiker mislukt
pt_st: Falhado para criar usuário
ro_md: A eșuat crearea utilizatorului
sk_sk: Zlyhalo vytvorenie užívateľa
sl_si: Ni uspelo ustvariti uporabnika
sq_mk: Krijimi i përdoruesit dështoi
sv_fi: Misslyckats med att skapa användaren
tl: Sawi ang paglikha ng user
tr_cy: Kullanıcı oluşturmak için başarısız oldu
uk_ua: Не вдалося створити користувача
zh_hans_sg: 创建用户失败

# Failed_Delete_Gallery
source: Failed to delete gallery
ar_jo: فشل في حذف المعرض
az_cyrl: Sığmaq
bg_bg: Грешка при изтриване на галерията
bn_bd: সংকলন মুছে ফেলতে ব্যর্থ
ca: Ha fallat en esborrar la galeria
da: Kunne ikke slette galleri
de_be: Versäumt, Galerie zu löschen
de_de: Fehler beim Löschen der Galerie
el_gr: Αποτυχία διαγραφής της συλλογής
eo_001: Malsukcesas forigi galerion
et_ee: Galerii kustutamine nurjus
eu_es: Huts egin du galeria ezabatzean
fa_ir: شکست برای حذف گالری
fi_fi: Gallerian poistaminen epäonnistui
fr_sy: Impossible de supprimer la galerie
ga: Failed a scriosadh gailearaí
gl_es: Non se pode borrar a galería
hu_hu: A galéria törlése nem sikerült
id_id: Gagal menghapus galeri
it_sm: Non è riuscito a cancellare la galleria
ko_kp: 본문 바로가기
lt_lt: Nepavyko ištrinti galerijos
ms_sg: Gagal memadam galeri
nb_no: Klarte ikke slette galleri
nl_sx: Kon galerij niet verwijderen
pt_st: Falhado para excluir galeria
ro_md: Eșec la ștergerea galeriei
sk_sk: Nepodarilo sa odstrániť galériu
sl_si: Ni uspelo zbrisati galerije
sq_mk: Eleminimi i koleksionit dështoi
sv_fi: Misslyckades med att ta bort galleri
tl: Sawi sa pag-distrate ng galerya
tr_cy: Galeriyi silmek için başarısız oldu
uk_ua: Не вдалося видалити галерею
zh_hans_sg: 删除相册失败

# Failed_Delete_User
source: Failed to delete user
ar_jo: عدم حذف المستخدم
az_cyrl: İstifadəçi istifadə etmək
bg_bg: Грешка при изтриване на потребител
bn_bd: ব্যবহারকারী মুছতে ব্যর্থ
ca: Ha fallat en esborrar l' usuari
da: Kunne ikke slette brugeren
de_be: Nicht zu löschen Benutzer
de_de: Fehler beim Löschen des Benutzers
el_gr: Αποτυχία διαγραφής του χρήστη
eo_001: Malsukcesas forigi uzanton
et_ee: Kasutaja kustutamine nurjus
eu_es: Huts egin du erabiltzailea ezabatzean
fa_ir: شکست برای حذف کاربر
fi_fi: Käyttäjän poistaminen epäonnistui
fr_sy: Impossible de supprimer l'utilisateur
ga: Failed a scriosadh úsáideoir
gl_es: Fallo de usuario
hu_hu: Nem sikerült törölni a felhasználót
id_id: Gagal menghapus pengguna
it_sm: Non riuscito a eliminare l'utente
ko_kp: 사용자 삭제 실패
lt_lt: Nepavyko ištrinti naudotojo
ms_sg: Gagal memadam pengguna
nb_no: Klarte ikke å slette bruker
nl_sx: Verwijderen van gebruiker is mislukt
pt_st: Falhado para excluir o usuário
ro_md: Eșec la ștergerea utilizatorului
sk_sk: Nepodarilo sa odstrániť užívateľa
sl_si: Ni uspelo zbrisati uporabnika
sq_mk: Fshirja e përdoruesit dështoi
sv_fi: Misslyckades med att ta bort användaren
tl: Sawi sa pag-delete ng gumagamit
tr_cy: Kullanıcıyı silmek için başarısız oldu
uk_ua: Не вдалося видалити користувача
zh_hans_sg: 删除用户失败

# Failed_Download_Gallery
source: Failed to download gallery
ar_jo: فشل في تنزيل المعرض
az_cyrl: Qeydiyyatdan keçin
bg_bg: Грешка при изтегляне на галерията
bn_bd: সংকলন ডাউনলোড করতে ব্যর্থ
ca: Ha fallat en baixar la galeria
da: Kunne ikke downloade galleri
de_be: Zurück zur Galerie
de_de: Fehler beim herunterladen der Galerie
el_gr: Αποτυχία λήψης συλλογής
eo_001: Malsukcesa por elŝuti galerion
es_sv: Failed para descargar galería
et_ee: Galerii allalaadimine nurjus
eu_es: Huts egin du galeria deskargatzean
fa_ir: شکست برای دانلود گالری
fi_fi: Galleriaa ei voitu ladata
fr_sy: Impossible de télécharger la galerie
ga: Failed a íoslódáil gailearaí
gl_es: Non se pode descargar a galería
hu_hu: Nem sikerült letölteni a galériát
id_id: Gagal mengunduh galeri
it_sm: Non ha scaricato la galleria
ko_kp: 갤러리 다운로드 실패
lt_lt: Nepavyko atsiųsti galerijos
ms_sg: Gagal memuat turun galeri
nb_no: Klarte ikke å laste ned galleri
nl_sx: Kon galerij niet downloaden
pt_st: Falhado para baixar galeria
ro_md: A eșuat descărcarea galeriei
sk_sk: Nepodarilo sa stiahnuť galériu
sl_si: Ni moč prenesti galerije
sq_mk: Dështoi gjatë shkarkimit të koleksionit
sv_fi: Misslyckades med att ladda ner galleri
tl: Sawi sa pag-download ng galerya
tr_cy: Galeri indirmek için başarısız oldu
uk_ua: Не вдалося завантажити галерею
zh_hans_sg: 下载相册失败

# Failed_Edit_Gallery
source: Failed to update gallery
ar_jo: فشل في تحديث المعرض
az_cyrl: Gallery yeniləndirilməsi
bg_bg: Грешка при обновяване на галерията
bn_bd: সংকলন আপডেট করতে ব্যর্থ
ca: Ha fallat en actualitzar la galeria
da: Kunne ikke opdatere galleri
de_be: Versäumt, die Galerie zu aktualisieren
de_de: Fehler beim aktualisieren der Galerie
el_gr: Αποτυχία ενημέρωσης της συλλογής
eo_001: Malsukcesas ĝisdatigi galerion
et_ee: Galerii uuendamine nurjus
eu_es: Huts egin du galeria eguneratzean
fa_ir: شکست برای به روز رسانی گالری
fi_fi: Gallerian päivitys epäonnistui
fr_sy: Impossible de mettre à jour la galerie
ga: Failed chun gailearaí cothrom le dáta
gl_es: Non se pode actualizar a galería
hu_hu: Nem sikerült frissíteni a galériát
id_id: Gagal memperbarui galeri
it_sm: Non è riuscito ad aggiornare la galleria
ko_kp: 업데이트 갤러리에 실패
lt_lt: Nepavyko atnaujinti galerijos
ms_sg: Gagal memperbaharui galeri
nb_no: Klarte ikke å oppdatere galleri
nl_sx: Kon galerij niet bijwerken
pt_st: Falhado para atualizar galeria
ro_md: Eroare la actualizarea galeriei
sk_sk: Nepodarilo sa aktualizovať galériu
sl_si: Ni moč posodobiti galerije
sq_mk: I pamundur rifreskimi i koleksionit
sv_fi: Misslyckades med att uppdatera galleriet
tl: Bigo sa update gallery
tr_cy: Galeriyi güncellemek için başarısız oldu
uk_ua: Не вдалося оновити галерею
zh_hans_sg: 更新画廊失败

# Failed_Edit_User
source: Failed to update user
ar_jo: لم يستكمل المستعمل
az_cyrl: İstifadəçinin yeniləndirilməsi
bg_bg: Грешка при обновяване на потребителя
bn_bd: ব্যবহারকারী আপডেট করতে ব্যর্থ
ca: Ha fallat en actualitzar l' usuari
da: Kunne ikke opdatere brugeren
de_be: Fehler beim Update des Benutzers
de_de: Fehler beim aktualisieren des Benutzers
el_gr: Αποτυχία ενημέρωσης του χρήστη
eo_001: Malsukcesita ĝisdatigi uzanton
et_ee: Kasutaja uuendamine nurjus
eu_es: Huts egin du erabiltzailea eguneratzean
fa_ir: شکست برای به روز رسانی کاربران
fi_fi: Käyttäjän päivitys epäonnistui
fr_sy: Impossible de mettre à jour l'utilisateur
ga: Failed a thabhairt cothrom le dáta úsáideoir
gl_es: Non actualizo usuario
hu_hu: A felhasználó frissítése nem sikerült
id_id: Gagal memutakhirkan pengguna
it_sm: Non aggiornato l'utente
ko_kp: 사용자 업데이트 실패
lt_lt: Nepavyko atnaujinti naudotojo
ms_sg: Gagal mengemaskini pengguna
nb_no: Klarte ikke å oppdatere brukeren
nl_sx: Bijwerken van gebruiker mislukt
pt_st: Falhado para atualizar o usuário
ro_md: Eroare la actualizarea utilizatorului
sk_sk: Nepodarilo sa aktualizovať užívateľa
sl_si: Ni moč posodobiti uporabnika
sq_mk: I pamundur rifreskimi i përdoruesit
sv_fi: Misslyckades med att uppdatera användaren
tl: Sawi sa pag-update ng gumagamit
tr_cy: Kullanıcıyı güncellemeye başarısız oldu
uk_ua: Заборонено оновити користувача
zh_hans_sg: 更新用户失败
