Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Basic_HomeLink_Help
source: Should clicking the home link redirect the user
ar_jo: يَجِبُ أَنْ يَنْقرَ الرابطَ المنزليَ إعادة توجيه المستخدم
az_cyrl: Ev linkini istifadə etmək üçün istifadəçi
bg_bg: Ако кликнете върху домашната връзка пренасочи потребителя
bn_bd: হোম-পেজ দ্বারা ব্যবহারকারীর লিংকের অবস্থান গ্রহণ করা হবে কি না
ca: S' ha de clicar a l' enllaç inici de redirecció de l' usuari
da: Bør klikke på home link omdirigere brugeren
de_de: Klicken Sie auf den Home-Link umleiten den Benutzer
el_gr: Θα πρέπει να κάνετε κλικ στο home link ανακατευθύνει το χρήστη
eo_001: Se klaki la hejmligon redirektas la uzanton
es_sv: Debe hacer clic en el enlace de inicio redirigir al usuario
et_ee: Klõps kodulingil peaks suunama kasutaja ümber
eu_es: Etxeko estekan klik eginez gero, erabiltzailea birbideratzen da
fa_ir: باید بر روی لینک خانه کلیک کنید کاربر را هدایت کند
fi_fi: Pitäisi klikata kotilinkki ohjata käyttäjä
fr_sy: Si vous cliquez sur le lien d'accueil rediriger l'utilisateur
ga: Ba chóir cliceáil ar an nasc baile atreorú an t-úsáideoir
gl_es: Debe facer clic na ligazón de inicio redireccionar o usuario
hu_hu: Ha az otthoni linkre kattint, átirányítja a felhasználót
id_id: Haruskah mengklik sambungan rumah mengarahkan pengguna
it_sm: Dovrebbe fare clic sul link di casa reindirizzare l'utente
ko_kp: 홈 링크를 클릭하여 사용자를 리디렉션
lt_lt: Turėtų paspausti namų nuorodą nukreipti vartotoją
ms_sg: Haruskah mengklik home link mengarahkan pengguna
nb_no: Bør klikke på hjemmelenken omdirigere brukeren
nl_sx: Moet klikken op de home link redirect de gebruiker
pt_st: Deve clicar no link inicial redirecionar o usuário
ro_md: Dacă faceți clic pe link-ul de acasă redirecționa utilizatorul
sk_sk: Kliknutím na domovský odkaz presmerujte užívateľa
sl_si: Če kliknete domačo povezavo, preusmerite uporabnika
sq_mk: Duhet klikuar lidhja në shtëpi ridrejto përdoruesin
sv_fi: Bör klicka på hemlänken omdirigera användaren
tl: Ang pag - i - click sa kawing ng tahanan ay dapat maglihis sa gumagamit nito
tr_cy: Kullanıcıyı yönlendiren ev bağlantısına tıklamalı
uk_ua: Натиснувши посилання на будинок перенаправлення користувача
zh_hans_sg: 应点击主链接重新定向用户

# Settings_Basic_HomeLink_Label
source: Clickable Home Link
az_cyrl: Pulsuz Ev Linki
bg_bg: Щракване на домашна връзка
bn_bd: ক্লিকযোগ্য হোম লিঙ্ক
ca: Enllaç inici clicable
de_de: Klicken Sie auf Home Link
el_gr: Κλικ Home Link
eo_001: Klakebla hejmo
es_sv: Enlace en casa
et_ee: Klõpsake kodulinki
eu_es: Etxeko esteka klikagarria
fi_fi: Klikkaava kotilinkki
fr_sy: Lien d'accueil cliquable
ga: Link Baile Cliceáil
hu_hu: Jelölhető Home Link
id_id: Tautan Rumah Dapat Dikunci
it_sm: Clicable Home Link
ko_kp: Clickable 홈 링크
lt_lt: Comment
ms_sg: Klik Dapat Mengalihkan Pautan Rumah
nb_no: Klikkbar Hjem Link
nl_sx: Klikbare thuiskoppeling
pt_st: Link Home Clickable
sk_sk: Kliknutím na domovský odkaz
sl_si: Klikljiva domača povezava
sq_mk: Lidhje e lëvizshme në shtëpi
tl: Nakalilitong Kaugnayan sa Tahanan
uk_ua: Клацніть Home Link
zh_hans_sg: 可点击的家庭链接

# Settings_Basic_LinksOpenNewTab_Help
source: Should links open in new tabs
ar_jo: يجب أن تُفتح وصلات جديدة
az_cyrl: Yeni tabalarda bağlantılar açıqla
bg_bg: Отваряне на линкове в нови раздели
bn_bd: নতুন ট্যাবের মধ্যে লিংক খোলা হবে কি না
ca: S' han d' obrir els enllaços a pestanyes noves
da: Skal links åbne i nye faneblade
de_de: Sollten Links in neuen Tabs geöffnet werden
el_gr: Θα πρέπει οι σύνδεσμοι να ανοίγουν σε νέες καρτέλες
eo_001: Se oni malfermu en novaj tabeloj
es_sv: Los enlaces deben abrirse en nuevas pestañas
et_ee: Kas lingid avatakse uutel kaartidel
eu_es: Estekak fitxa berrietan ireki behar lirateke
fa_ir: لینک ها باید در برگه های جدید باز شوند
fi_fi: Pitäisikö linkit avata uusissa välilehdissä
fr_sy: Les liens devraient s'ouvrir dans de nouveaux onglets
ga: Ar chóir naisc oscailte i tabs nua
gl_es: Debe abrir enlaces en novas pestanas
hu_hu: A linkek megnyitása új füleken
id_id: Haruskah link terbuka di tab baru
it_sm: I link dovrebbero essere aperti in nuove schede
ko_kp: 새 탭에서 링크가 열립니다
lt_lt: @ info: whatsthis
ms_sg: Haruskah link dibuka di tab baru
nb_no: Bør lenker åpne i nye faner
nl_sx: Moeten links openen in nieuwe tabbladen
pt_st: Devem os links abertos em novas abas
ro_md: În cazul în care link-uri deschise în file noi
sk_sk: Ak sa odkazy otvoria v nových záložkách
sl_si: Ali naj se povezave odprejo v novih zavihkih
sq_mk: Duhet të hapet në skeda të reja
sv_fi: Bör länkar öppna i nya flikar
tl: Dapat na buksan ang mga kawing sa bagong mga tab
tr_cy: Yeni sekmelerde açık bağlantılar açmalı
uk_ua: Чи повинні посилання на нові вкладки
zh_hans_sg: 应在新标签中打开链接

# Settings_Basic_LinksOpenNewTab_Label
source: New Tab Links
az_cyrl: Yeni Tab Linklər
bg_bg: Нов подпрозорец
bn_bd: নতুন ট্যাবের লিংক
ca: Enllaços de pestanya nous
da: Nyt fanebladskort
de_de: Neue Tab Links
el_gr: Νέοι δεσμοί καρτέλας
eo_001: Novaj Tabligoj
es_sv: Nuevos enlaces de pestañas
et_ee: Uued kaardilingid
eu_es: Fitxa berriaren estekak
fi_fi: Uudet välilehden linkit
fr_sy: Liens de nouveaux onglets
ga: Naisc go dtí suíomhanna eile
gl_es: Novo Tab Links
hu_hu: Új lap linkek
id_id: Taut Tab Baru
it_sm: Nuovi collegamenti della scheda
ko_kp: 새로운 탭 링크
lt_lt: NAME OF TRANSLATORS
ms_sg: Saraf Tab Baru
nb_no: Ny fanelenker
nl_sx: Nieuwe tabs
pt_st: Novo guia Links
ro_md: Linkuri de file noi
sk_sk: Nové odkazy na kartu
sl_si: Nove povezave z zavihkom
sq_mk: Lidhje të reja Tab
sv_fi: Nya Tab Links
tl: Bagong mga Kaugnayan sa Tab
tr_cy: Yeni Tab Links
uk_ua: Нові посилання для вкладок
zh_hans_sg: 新建标签链接

# Settings_Basic_MaxGalleryCount_Help
source: How many galleries are users allowed to create
ar_jo: كم عدد المجرات المسموح للمستعملين بصنعها
az_cyrl: Neçə sərgilər istifadəçilər yaratmaq üçün imkan verir
bg_bg: Колко галерии имат право да създават
bn_bd: অসংখ্য গ্যালারি তৈরি করার অনুমতি রয়েছে
ca: Quantes galeries poden crear els usuaris
da: Hvor mange gallerier er brugere lov til at oprette
de_de: Wie viele Galerien können Benutzer erstellen
el_gr: Πόσες γκαλερί επιτρέπεται στους χρήστες να δημιουργήσουν
eo_001: Kiom da galerioj estas uzantoj permesitaj krei
es_sv: ¿Cuántas galerías se permite a los usuarios crear
et_ee: Mitu galeriid on kasutajatel lubatud luua
eu_es: Zenbat galeria sor ditzakete erabiltzaileek
fa_ir: چه تعداد از گالری ها مجاز به ایجاد
fi_fi: Kuinka monta galleriaa käyttäjät voivat luoda
fr_sy: Combien de galeries sont autorisées à créer
ga: Cé mhéad dánlanna a cheadaítear a chruthú
gl_es: Cantas galerías están permitidas para crear
hu_hu: Hány galériát lehet létrehozni
id_id: Berapa banyak galeri yang diizinkan pengguna untuk membuat
it_sm: Quante gallerie sono gli utenti autorizzati a creare
ko_kp: 얼마나 많은 갤러리는 사용자가 만들 수 있습니다
lt_lt: Keli galerijos vartotojams leidžiama sukurti
ms_sg: Berapa banyak galeri yang pengguna diperbolehkan untuk membuat
nb_no: Hvor mange gallerier er brukere tillatt å opprette
nl_sx: Hoeveel galerijen zijn gebruikers toegestaan om te maken
pt_st: Quantas galerias são os usuários autorizados a criar
ro_md: Câte galerii au voie utilizatorii să creeze
sk_sk: Koľko galérií môžu užívatelia vytvoriť
sl_si: Koliko galerij lahko ustvarijo uporabniki
sq_mk: Sa galeri lejohen përdoruesit të krijojnë
sv_fi: Hur många gallerier är användare tillåtna att skapa
tl: Kung gaano karaming galerya ang pinapayagang gawin ng mga gumagamit
tr_cy: Kaç galeri kullanıcı oluşturmak için izin verilir
uk_ua: Як багато галерей дозволяють створювати
zh_hans_sg: 允许用户创建多少个画廊

# Settings_Basic_MaxGalleryCount_Label
source: Max Gallery Count
ar_jo: ماكس غاليري كونت
bg_bg: Макс Галерия Брой
bn_bd: সর্বাধিক গ্যালারির সংখ্যা
ca: Nombre Max Gallery
da: Maks. galleritæller
el_gr: Μέγιστος αριθμός γκαλερί
et_ee: Max Galerii krahv
fa_ir: گالری Max
fr_sy: Max Galerie Compte
ga: Clár na dToghthóirí
gl_es: Max Gallery Conde
hu_hu: Max Galéria gróf
id_id: Cacah Galeri Max
it_sm: Max Gallery Conte
ko_kp: 최대 갤러리 수
lt_lt: Maks. galerijos skaičius
ms_sg: Penghitungan Galeri Max
pt_st: Contagem da Galeria Max
ro_md: Contele Galeriei Max
sk_sk: Max Galéria
sl_si: Število galerij Max
sq_mk: Numri i galerisë maksimum
sv_fi: Max Gallery räknar
tl: Halaga ng Max Gallery
uk_ua: Max Галерея Граф
zh_hans_sg: 最大画廊数

# Settings_Basic_SingleGalleryMode_Help
source: Should there be one or more galleries
ar_jo: يجب أن يكون هناك مهر واحد أو أكثر
az_cyrl: Bir və ya daha çox qazanmaq lazımdır
bg_bg: Трябва ли да има една или повече галерии
bn_bd: এক বা একাধিক সাহস থাকবে
ca: Hi hauria d'haver una o més galeries
da: Skal der være et eller flere gallerier
de_de: Sollte es eine oder mehrere Galerien geben
el_gr: Θα πρέπει να υπάρχει μια ή περισσότερες γκαλερί
eo_001: Estu unu aŭ pluraj galerioj
es_sv: Debe haber una o más galerías
et_ee: Kas peaks olema üks või mitu galeriid
eu_es: Galeria bat edo gehiago badago
fa_ir: باید یک یا چند گالری وجود داشته باشد
fi_fi: Jos siellä on yksi tai useampi galleria
fr_sy: S'il y a une ou plusieurs galeries
ga: Ar chóir go mbeadh ceann amháin nó níos mó dánlanna
gl_es: Debe haber unha ou máis galerías
hu_hu: Ha van egy vagy több galéria
id_id: Harus ada satu atau lebih galeri
it_sm: Dovrebbe esserci una o più gallerie
ko_kp: 하나 이상의 갤러리가 있어야합니다
lt_lt: Ten turėtų būti viena ar daugiau galerijų
ms_sg: Harus ada satu atau lebih galeri
nb_no: Bør det være et eller flere gallerier
nl_sx: Moet er een of meer galerijen zijn
pt_st: Deve haver uma ou mais galerias
ro_md: Ar trebui să fie una sau mai multe galerii
sk_sk: Mal by tam byť jeden alebo viac galérií
sl_si: Ali naj bo ena ali več galerij
sq_mk: Duhet të ketë një ose më shumë galeri
sv_fi: Ska det finnas ett eller flera gallerier
tl: Dapat na may isa o higit pang galerya
tr_cy: Bir veya daha fazla galeri olması gerekir
uk_ua: Якщо є одна або більше галерей
zh_hans_sg: 如果有一个或多个画廊

# Settings_Basic_SingleGalleryMode_Label
source: Gallery Mode
az_cyrl: Qeydiyyat
bg_bg: Режим на галерия
bn_bd: গ্যালারি মোড
ca: Mode Gallery
da: Galleringstilstand
de_de: Galerie-Modus
el_gr: Λειτουργία γκαλερί
eo_001: Geografia Modo
es_sv: Modo de galería
et_ee: Galeriirežiim
eu_es: Galeria modua
fa_ir: گالری Mode
fi_fi: Galleriatila
fr_sy: Mode Galerie
ga: Amharc ar gach eolas
gl_es: Galería Mode
hu_hu: Galéria mód
id_id: Mode Galeri
it_sm: Modalità Galleria
ko_kp: 갤러리 모드
lt_lt: Galerija
ms_sg: Galeri Galeri Galeri
nb_no: Gallerimodus
nl_sx: Galerijmodus
pt_st: Modo de galeria
ro_md: Mod galerie
sk_sk: Galéria
sl_si: Način galerije
sq_mk: Modaliteti i koleksionit
sv_fi: Galleriläge
tl: Mode ng Gallery
tr_cy: Galeri Mode
uk_ua: Режим галереї
zh_hans_sg: 图片库模式

# Settings_Basic_ThumbnailSize_Help
source: Maximum pixels in any direction for thumbnails
ar_jo: الحد الأقصى للبكازات في أي اتجاه للإبهام
az_cyrl: Bownails
bg_bg: Максимални пиксели във всяка посока за нокти
bn_bd: থাম্ব-নেইল প্রদর্শনের জন্য ব্যবহারযোগ্য সর্বাধিক মাপ
ca: Màxim píxels en qualsevol direcció per a miniatures
da: Maksimalt pixels i enhver retning for miniaturer
de_de: Maximale Pixel in jeder Richtung für Miniaturansichten
el_gr: Μέγιστα εικονοστοιχεία προς οποιαδήποτε κατεύθυνση για τις εικόνες επισκόπησης
eo_001: Maksimumaj pikseloj en iu direkto por miniaturoj
es_sv: Píxeles máximos en cualquier dirección para las miniaturas
et_ee: Pisipiltide maksimaalsed pikslid mis tahes suunas
eu_es: Gehienezko pixelak edozein norabidetan koadro txikietarako
fa_ir: حداکثر پیکسل در هر جهت برای عکس های کوچک
fi_fi: Pienoiskuvia missä tahansa suunnassa
fr_sy: Pixels maximum dans n'importe quelle direction pour les vignettes
ga: Pixel uasta in aon treo le haghaidh thumbnails
gl_es: Máximo de píxeles en calquera dirección para miniaturas
hu_hu: Maximális pixelek bármilyen irányban a hüvelykujjal
id_id: Piksel maksimum pada semua arah untuk gambar mini
it_sm: Pixel massimi in qualsiasi direzione per miniature
ko_kp: Thumbnails에 대한 모든 방향의 최대 픽셀
lt_lt: Miniatiūrų maksimumai bet kuria kryptimi
ms_sg: Maksimum piksel untuk thumbnail
nb_no: Maksimalt antall piksler i alle retninger
nl_sx: Maximale pixels in elke richting voor miniaturen
pt_st: Pixéis máximos em qualquer direção para miniaturas
ro_md: Pixeli maxime în orice direcție pentru miniaturi
sk_sk: Maximálne pixely v ľubovoľnom smere pre náhľady
sl_si: Največ pikslov v kateri koli smeri za sličice
sq_mk: Pixels në
sv_fi: Maximala pixlar i någon riktning för miniatyrer
tl: Maximum pixels sa anumang direksiyon para sa mga thumbnail
tr_cy: Helenails için herhangi bir yönde maksimum piksel
uk_ua: Максимальна кількість пікселів в будь-якому напрямку для мініатюр
zh_hans_sg: 缩略图任意方向的最大像素

# Settings_Basic_ThumbnailSize_Label
source: Thumbnail Resolution
ar_jo: حل الإبهام
az_cyrl: Daxili qaynaq
bg_bg: Резолюция на палеца
bn_bd: থাম্ব-নেইল রেসোলিউশন
ca: Resolució de miniatures
da: Miniatureopløsning
de_de: Thumbnail Auflösung
el_gr: Ανάλυση εικόνων επισκόπησης
eo_001: Thumbnail Rezolucio
es_sv: Resolución de miniatura
et_ee: Pisipildi eraldusvõime
eu_es: Koadro txikien bereizmena
fa_ir: قطعنامه Thumbnail
fi_fi: Esimerkit
fr_sy: Résolution sur les vignettes
ga: Féachaint ar Fholúntais
gl_es: Resolución de Tumbnail
hu_hu: A hüvelykujj felbontása
id_id: Resolusi Kuku
it_sm: Risoluzione del Thumbnail
ko_kp: Thumbnail 해결책
lt_lt: Miniatiūrų rezoliucija
ms_sg: Resolusi Thumbnail thumbnail
nb_no: Miniatyroppløsning
nl_sx: Miniatuurresolutie
pt_st: Resolução de Thumbnail
ro_md: Rezoluţia unghiilor
sk_sk: Rozlíšenie náhľadu
sl_si: Ločljivost sličice
sq_mk: Kualiteti i thonjve
tl: Resolusyon sa Thumbnail
tr_cy: Katnail Çözümü
uk_ua: Дозвіл на тягар
zh_hans_sg: 缩略图分辨率

# Settings_Gallery
source: Gallery Defaults
ar_jo: التخلف عن الدفع
az_cyrl: Qeydiyyat
bg_bg: По подразбиране в галерията
bn_bd: গ্যালারির ডিফল্ট মান
ca: Omissió de la galeria
da: Gallery Standard
de_de: Galerie Defaults
el_gr: Προκαθορισμένα συλλογής
eo_001: Galerioj
es_sv: Galería Defaults
et_ee: Galerii Vaikimisi
eu_es: Galeria lehenetsia
fa_ir: خطای گالری
fi_fi: Gallerian oletukset
fr_sy: Par défaut de la galerie
ga: Déan Teagmháil Linn
gl_es: Galerías por defecto
hu_hu: Galéria alapértelmezései
id_id: Default Gallery
it_sm: Predefiniti della galleria
ko_kp: 갤러리 기본값
lt_lt: Galerija
ms_sg: Default Galeri Galeri Galeri Galeri
nb_no: Forvalgte galleri
nl_sx: Standaard Galerij
pt_st: Galeria Padrão
ro_md: Implicite ale galeriei
sk_sk: Galéria je predvolená
sl_si: Privzeta galerija
sq_mk: Ja paracaktuar
sv_fi: Galleri Standarder
tl: Mga Pagbagsak sa Gallery
tr_cy: Galeri Temsilleri
uk_ua: За замовчуванням
zh_hans_sg: 图片库默认值

# Settings_Gallery_AllowedFileTypes_Help
source: What file types are guests allowed to upload
ar_jo: ما هو نوع الملف المسموح به للضيوف
az_cyrl: Hesab nömrələri yükləməyə imkan verir
bg_bg: Кои типове файлове са позволени за качване
bn_bd: আপলোড করার জন্য বিভিন্ন ধরনের ফাইল
ca: Quins tipus de fitxer es permeten als convidats pujar
da: Hvilke filtyper er gæster lov til at uploade
de_de: Welche Dateitypen können Gäste hochladen
el_gr: Ποιοι τύποι αρχείων επιτρέπεται στους επισκέπτες να ανεβάζουν
eo_001: Kio dosierspecoj estas gastoj permesitaj alŝuti
es_sv: Qué tipos de archivos se permiten a los huéspedes subir
et_ee: Milliseid failitüüpe on külalistel lubatud üles laadida
eu_es: Zein fitxategi mota igo dezakete gonbidatuek
fa_ir: چه نوع فایل هایی مهمانان مجاز به آپلود هستند
fi_fi: Mitä tiedostotyyppejä vieraat voivat ladata
fr_sy: Quels types de fichiers les invités sont autorisés à télécharger
ga: Cad iad na cineálacha comhaid aíonna a cheadaítear a uaslódáil
gl_es: Que tipos de arquivos están permitidos para subir
hu_hu: Milyen fájltípusok tölthetők fel a vendégek
id_id: Jenis berkas apa yang diijinkan oleh tamu untuk mengunggah
it_sm: Quali tipi di file sono gli ospiti autorizzati a caricare
ko_kp: 어떤 파일 형식을 업로드 할 수 있습니다
lt_lt: Kokius failų tipus leidžiama įkelti svečiams
ms_sg: Jenis file apa yang boleh diunggah tamu
nb_no: Hvilke filtyper er gjester tillatt å laste opp
nl_sx: Welke bestandstypen zijn gasten toegestaan om te uploaden
pt_st: Que tipos de arquivo são permitidos aos hóspedes fazer upload
ro_md: Ce tipuri de fișiere sunt permise oaspeților pentru a încărca
sk_sk: Aké typy súborov sú hostia môžu nahrať
sl_si: Katere vrste datotek so gostje dovoljeno naložiti
sq_mk: Çfarë lloj të ftuarish lejohen të ngarkojnë
sv_fi: Vilka filtyper är gäster tillåtna att ladda upp
tl: Anong mga uri ng talaksan ang pinahihintulutang mag - download
tr_cy: Hangi dosya türleri misafirler yüklemeye izin verilir
uk_ua: Які типи файлів можна завантажити
zh_hans_sg: 允许上传的来宾是什么样的文件类型

# Settings_Gallery_AllowedFileTypes_Label
source: Allowed File Types
ar_jo: أنواع الملفات المسموح بها
az_cyrl: Qalereya
bg_bg: Позволени типове файлове
bn_bd: ফাইলের ধরন
ca: Tipus de fitxer permesos
da: Tilladte filtyper
de_de: Erlaubte Dateitypen
el_gr: Επιτρεπόμενοι τύποι αρχείων
eo_001: Permesitaj dosieroj
es_sv: Tipos de archivo permitidos
et_ee: Lubatud failitüübid
eu_es: Baimendutako fitxategi motak
fa_ir: انواع فایل های مجاز
fi_fi: Sallitut tiedostotyypit
fr_sy: Types de fichiers autorisés
ga: Cineálacha Comhaid Ceadaithe
gl_es: Tipos de ficheiros permitidos
hu_hu: Engedélyezett fájltípusok
id_id: Tipe Berkas Diijinkan
it_sm: Tipi di file consentiti
ko_kp: 허용된 파일 형식
lt_lt: Leistinų failų tipai
ms_sg: Jenis Berkas yang Diizinkan
nb_no: Tillatte filtyper
nl_sx: Toegestaan bestandstypen
pt_st: Tipos de arquivo permitidos
ro_md: Tipuri de fișiere permise
sk_sk: Povolené typy súborov
sl_si: Dovoljene vrste datotek
sq_mk: File Lloji
sv_fi: Tillåtna filtyper
tl: Ipinahihintulot ang mga Uri ng File
tr_cy: İzinli Dosya Türü
uk_ua: Дозволені типи файлів
zh_hans_sg: 允许的文件类型

# Settings_Gallery_BannerImage_Help
source: An image to display at the top of the gallery
ar_jo: صورة لعرضها على قمة المعرض
az_cyrl: Gallery üst ekran üçün bir image
bg_bg: Изображение за показване в горната част на галерията
bn_bd: সংকলনের মধ্যে উপরের ছবিটিতে ছবি প্রদর্শন করা হবে
ca: Una imatge a mostrar a la part superior de la galeria
da: Et billede der skal vises øverst på galleriet
de_de: Ein Bild, das oben auf der Galerie angezeigt werden soll
el_gr: Μια εικόνα στην κορυφή της στοάς
eo_001: Bildo por montri ĉe la pinto de la galerio
es_sv: Una imagen para mostrar en la parte superior de la galería
et_ee: Galerii ülaosas kuvatav pilt
eu_es: Irudi bat galeriaren goialdean erakusteko
fa_ir: تصویر برای نمایش در بالای گالری
fi_fi: Gallerian yläosassa näytettävä kuva
fr_sy: Une image à afficher en haut de la galerie
ga: Tá íomhá a thaispeáint ag barr an gailearaí
gl_es: Unha imaxe para mostrar na parte superior da galería
hu_hu: A galéria tetején megjelenítendő kép
id_id: Gambar yang ditampilkan di bagian atas galeri
it_sm: Un'immagine da visualizzare in cima alla galleria
ko_kp: 갤러리의 상단에 표시하는 이미지
lt_lt: Galerijos viršuje rodomas atvaizdis
ms_sg: Gambar untuk ditampilkan di bagian atas galeri
nb_no: Et bilde å vise øverst i galleriet
nl_sx: Een afbeelding die bovenaan de galerij getoond moet worden
pt_st: Uma imagem para exibir na parte superior da galeria
ro_md: O imagine de afişat în partea de sus a galeriei
sk_sk: Obraz na vrchu galérie
sl_si: Slika za prikaz na vrhu galerije
sq_mk: Një figurë për t'u shfaqur në krye të koleksionit
sv_fi: En bild att visa på toppen av galleriet
tl: Isang larawan na makikita sa tuktok ng galerya
tr_cy: Galerinin üst kısmında görüntülemek için bir görüntü
uk_ua: Зображення для відображення у верхній частині галереї
zh_hans_sg: 在画廊上方显示的图像

# Settings_Gallery_BannerImage_Label
source: Banner Image
ar_jo: طراز Banner Image
az_cyrl: Avtomobil
bg_bg: Банер
bn_bd: ব্যানার ছবি
ca: Imatge cartell
da: Banner- billede
de_de: Bild von der Seite
el_gr: Εικόνα banner
eo_001: Standard Image
es_sv: Imagen de Banner
et_ee: Bänneripilt
eu_es: Banner irudia
fa_ir: تصویر بنر
fi_fi: Bannerin kuva
fr_sy: Image de bannière
ga: Íomhá Banner
hu_hu: Bannerkép
id_id: Gambar Banner
it_sm: Immagine di banner
ko_kp: 배너 이미지
lt_lt: Banner atvaizdis
nl_sx: Afbeelding verbannen
pt_st: Imagem da bandeira
ro_md: Imagine Banner
sk_sk: Name
sl_si: Slika pasice
sq_mk: Figura e hyrjes
sv_fi: Banner Bild
tl: Masamang Larawan
uk_ua: Баннер Зображення
zh_hans_sg: 封条图像

# Settings_Gallery_Columns_Help
source: The number of columns to display
ar_jo: عدد الأعمدة المعروضة
az_cyrl: Sütunların sayı ekran üçün
bg_bg: Брой колони за показване
bn_bd: যে কলাম প্রদর্শন করা হবে
ca: El nombre de columnes a mostrar
da: Antal kolonner der skal vises
de_de: Anzahl der Spalten zur Anzeige
el_gr: Ο αριθμός των στηλών προς εμφάνιση
eo_001: La nombro da kolonoj por elmontri
es_sv: El número de columnas para mostrar
et_ee: Näidatavate veergude arv
eu_es: Zutabe kopurua bistaratzeko
fa_ir: تعداد ستون ها برای نمایش
fi_fi: Näyttävien sarakkeiden lukumäärä
fr_sy: Le nombre de colonnes à afficher
ga: An líon colúin a thaispeáint
gl_es: Número de columnas que mostrar
hu_hu: A megjelenítendő oszlopok száma
id_id: Jumlah kolom yang ditampilkan
it_sm: Il numero di colonne da visualizzare
ko_kp: 열의 수를 표시
lt_lt: Rodytinų stulpelių skaičius
ms_sg: Nomor kolom yang akan ditampilkan
nb_no: Antall kolonner som skal vises
nl_sx: Het aantal te tonen kolommen
pt_st: O número de colunas para exibir
ro_md: Numărul de coloane de afișat
sk_sk: Počet stĺpcov na zobrazenie
sl_si: Število stolpcev za prikaz
sq_mk: Nga
sv_fi: Antalet kolumner för att visa
tl: Ang bilang ng mga haliging ipakikita
tr_cy: Göstermek için sütunların sayısı
uk_ua: Кількість стовпців для відображення
zh_hans_sg: 要显示的列数

# Settings_Gallery_Columns_Label
source: Column Count
az_cyrl: Ümumi
bg_bg: Брой колони
bn_bd: কলাম গণনা
ca: Comptador de columnes
da: Søjleantal
de_de: Kolumnenzähler
el_gr: Αριθμός στηλών
eo_001: Kolono Count
es_sv: Columna
et_ee: Kolonnide loend
eu_es: Zutabe kopurua
fa_ir: ستون شمارش
fi_fi: Sarakemäärä
fr_sy: Nombre de colonnes
ga: Comhaireamh na Colún
gl_es: Columna Conde
hu_hu: Oszlopszám
id_id: Cacah Kolom
it_sm: Conteggio colonne
ko_kp: 열 조사
lt_lt: Stulpelių skaičius
ms_sg: Kolum Kolum Kolum
nb_no: Kolonnetelling
nl_sx: Aantal kolommen
pt_st: Contagem de coluna
ro_md: Număr coloană
sk_sk: Počet stĺpcov
sl_si: Število stolpcev
sq_mk: Numërimi i kollonës
tl: Konde ng Column
tr_cy: Köşe
uk_ua: Кількість стовпців
zh_hans_sg: 列数

# Settings_Gallery_DefaultView_Help
source: What is the default gallery view
ar_jo: ما هو مشهد قافلة
az_cyrl: Default gallery görünüşüdür
bg_bg: Какъв е изгледът на галерията по подразбиране
bn_bd: ডিফল্ট গ্যালারিটি কি
ca: Quina és la vista per omissió de la galeria
da: Hvad er standard gallerivisning
de_de: Was ist die Standard-Galerieansicht
el_gr: Ποια είναι η προεπιλεγμένη προβολή γκαλερί
eo_001: Kio estas la defaŭlta galerio
es_sv: Qué es la vista de galería predeterminada
et_ee: Mis on galerii vaikevaade
eu_es: Zer da galeria-ikuspegi lehenetsia
fa_ir: نمای گالری پیش فرض چیست
fi_fi: Mikä on oletusgallerian näkymä
fr_sy: Quelle est la vue par défaut de la galerie
ga: Cad é an dearcadh gailearaí réamhshocraithe
gl_es: Cal é a vista da galería por defecto
hu_hu: Mi az alapértelmezett galéria nézet
id_id: Apa tilikan galeri baku
it_sm: Qual è la visualizzazione della galleria predefinita
ko_kp: 기본 갤러리보기는 무엇입니까
lt_lt: Kas yra numatytasis galerijos vaizdas
ms_sg: Apa pandangan galeri baku
nb_no: Hva er standard gallerivisning
nl_sx: Wat is de standaardgalerijweergave
pt_st: Qual é a exibição de galeria padrão
ro_md: Care este vizualizarea implicită a galeriei
sk_sk: Aký je predvolený pohľad galérie
sl_si: Kakšen je privzet galerijski pogled
sq_mk: Cila është paraqitja e prezgjedhur e koleksionit
sv_fi: Vad är standard Gallery View
tl: Ano ang default gallery view
tr_cy: Varsayılan galeri görünümü nedir
uk_ua: Що таке перегляд галереї за замовчуванням
zh_hans_sg: 默认画廊视图是什么
