Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Themes_Default_Help
source: The default website theme if none is selected
ar_jo: الموضوع الرئيسي للموقع إذا لم يُختار أحد
az_cyrl: Heç bir heç bir seçki deyil
bg_bg: Тема на сайта по подразбиране, ако няма избран
bn_bd: নির্বাচিত না হলে ডিফল্ট ওয়েবসাইট থিম নির্বাচন করা হবে
ca: El tema web predeterminat si no està seleccionat cap
da: Standard website tema hvis ingen er valgt
de_de: Das Standard-Website-Thema, wenn keine ausgewählt wird
el_gr: Το προκαθορισμένο θέμα ιστοσελίδας αν δεν έχει επιλεγεί
eo_001: La defaŭlta retejo temo se neniu estas elektita
es_sv: El tema del sitio web predeterminado si no se selecciona
et_ee: Veebisaidi vaiketeema, kui pole valitud
eu_es: Webgune lehenetsiaren gaia ez bada hautatzen
fa_ir: موضوع وب سایت پیش فرض اگر هیچ کدام انتخاب نشد
fi_fi: Oletussivuston teema, jos ei ole valittu
fr_sy: Le thème du site par défaut si aucun n'est sélectionné
ga: Téama láithreán gréasáin réamhshocraithe má roghnaítear aon cheann
gl_es: O tema do sitio web por defecto se non se selecciona ningún
hu_hu: Az alapértelmezett weboldal téma, ha nincs kijelölve
id_id: Tema situs web baku jika tak ada yang dipilih
it_sm: Il tema del sito predefinito se nessuno è selezionato
ko_kp: None이 선택되면 기본 웹 사이트 테마
lt_lt: NAME OF TRANSLATORS
ms_sg: Tema laman web default jika tidak ada yang dipilih
nb_no: Standard tema for nettsider hvis ingen er valgt
nl_sx: Het standaard websitethema als er geen is geselecteerd
pt_st: O tema padrão do site se nenhum for selecionado
ro_md: Tema site-ului implicit dacă niciunul nu este selectat
sk_sk: Štandardná téma webovej stránky, ak žiadny nie je vybraný
sl_si: Privzeta tema spletne strani, če ni izbrana
sq_mk: Tema e paracaktuar e faqes në internet nëse nuk është zgjedhur asnjë
sv_fi: Standardwebbplats tema om ingen är vald
tl: Ang tema ng default website kung walang napili
tr_cy: Varsayılan web sitesi teması hiçbir şey seçilmezse
uk_ua: Тема за замовчуванням, якщо не вибрано
zh_hans_sg: 如果没有选择默认网站主题

# Settings_Themes_Default_Label
source: Default Theme
ar_jo: التقصير الموضوع
az_cyrl: Qeydiyyat Axtarış
bg_bg: По подразбиране Тема
bn_bd: ডিফল্ট থিম
ca: Omissió Tema
da: Standard Tema
de_de: Fehler Thema
el_gr: Προκαθορισμένο Θέμα
eo_001: Defaŭlta La
es_sv: Default Tema
et_ee: Vaikimisi Teema
eu_es: Lehenetsia Gaia
fa_ir: شکست Theme Theme
fi_fi: Oletus Teema
fr_sy: Par défaut Thème
ga: Réamhshocrú Téama
gl_es: Por defecto Tema
hu_hu: Alapértelmezés Téma
id_id: Baku Tema
it_sm: Predefinito Tema
ko_kp: 기본 정보 이름 *
lt_lt: NAME OF TRANSLATORS Tema
ms_sg: Default Tema
nb_no: Standard Tema
nl_sx: Standaard Thema
pt_st: Padrão Tema
ro_md: Implicit Tematică
sk_sk: Štandardné Téma
sl_si: Privzeto Tema
sq_mk: Paracaktuar Tema
sv_fi: Standard Tema
tl: Pagkawasak Tema
tr_cy: Varsayılan olarak Tema
uk_ua: Зареєструватися Головна
zh_hans_sg: 默认 主题

# Settings_Themes_Enabled_Help
source: Allow users to change the theme
ar_jo: السماح للمستعملين بتغيير الموضوع
az_cyrl: Əgər istifadəçilərin məhsul dəyişiklik etmək
bg_bg: Позволете на потребителите да променят темата
bn_bd: থিম পরিবর্তনের অনুমতি প্রদান করুন
ca: Permet als usuaris canviar el tema
da: Tillad brugere at ændre temaet
de_de: Erlauben Sie Benutzern, das Thema zu ändern
el_gr: Επίτρεψε στους χρήστες να αλλάξουν το θέμα
eo_001: Lasu uzantojn ŝanĝi la temon
es_sv: Permitir a los usuarios cambiar el tema
et_ee: Võimaldab kasutajatel teemat muuta
eu_es: Utzi erabiltzaileei gaia aldatzen
fa_ir: اجازه دهید کاربران موضوع را تغییر دهند
fi_fi: Salli käyttäjien muuttaa teemaa
fr_sy: Permettre aux utilisateurs de changer le thème
ga: Ligean d'úsáideoirí an téama a athrú
gl_es: Permitir aos usuarios cambiar o tema
hu_hu: A téma megváltoztatásának engedélyezése
id_id: Memungkinkan pengguna untuk mengubah tema
it_sm: Permettere agli utenti di cambiare il tema
ko_kp: 사용자가 테마를 변경할 수 있습니다
lt_lt: Leisti naudotojams pakeisti temą
ms_sg: Memungkinkan pengguna untuk mengubah tema
nb_no: Tillat brukerne å endre temaet
nl_sx: Gebruikers toestaan het thema te wijzigen
pt_st: Permitir que os usuários alterem o tema
ro_md: Permite utilizatorilor să modifice tema
sk_sk: Povoliť používateľom zmeniť tému
sl_si: Dovoli uporabnikom, da spremenijo temo
sq_mk: Lejo përdoruesit të ndryshojnë temën
sv_fi: Låt användare ändra temat
tl: Hayaang baguhin ng mga gumagamit ang tema
tr_cy: Kullanıcıların temayı değiştirmelerine izin verin
uk_ua: Дозволяє користувачам змінити тему
zh_hans_sg: 允许用户更改主题

# Settings_Themes_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

source: Share Code
az_cyrl: Yadda saxla
bg_bg: Код на акцията
bn_bd: শেয়ার কোড
ca: Codi de compartició
da: Del kode
de_be: Aktiengesellschaft
de_de: Teile den Code
el_gr: Κωδικός μετοχής
es_sv: Código de acción
et_ee: Aktsia kood
eu_es: Partekatu kodea
fi_fi: Osakekoodi
fr_sy: Code de partage
ga: Comhroinn an leathanach
gl_es: Compartir código
hu_hu: Megosztás kódja
id_id: Berbagi Kode
it_sm: Codice di condivisione
ko_kp: 공유 코드
lt_lt: Akcijų kodas
ms_sg: Kode Kongsi
nb_no: Delekode
nl_sx: Code van het aandeel
pt_st: Compartilhar Código
ro_md: Partajează codul
sk_sk: Kód zdieľania
sl_si: Koda deleža
sq_mk: Kodi
tl: Bahaging Kodigo
uk_ua: Код акції
zh_hans_sg: 共享代码

source: Sort
az_cyrl: Bakı
bg_bg: Сортиране
bn_bd: ক্রমবিন্যাস
ca: Ordena
da: Sortér
de_be: Sortierung
de_de: Sortieren
el_gr: Ταξινόμηση
eo_001: Sorĉisto
eu_es: Ordenatu
fa_ir: دسته بندی
fi_fi: Järjestä
fr_sy: Tri
ga: Sórtáil
gl_es: Tipo
hu_hu: Rendezés
id_id: Urutkan
it_sm: Ordine
ko_kp: 제품정보
lt_lt: Rikiuoti
ms_sg: Urutkan
nb_no: Sorter
nl_sx: Sorteren
pt_st: Tipo
ro_md: Sortează
sk_sk: Triediť
sl_si: Razvrsti
sq_mk: Renditja
tl: Uri
uk_ua: Сортувати
zh_hans_sg: 排序

# Space_Percent_Used
source: Usage
az_cyrl: Daxil ol
bg_bg: Използване
bn_bd: ব্যবহার প্রণালী
ca: Ús
da: Anvendelse
de_de: Verwendung
el_gr: Χρήση
eo_001: Uzante la
et_ee: Kasutamine
eu_es: Erabilera
fa_ir: استفاده از
fi_fi: Käyttö
fr_sy: Utilisation
ga: Uisce agus Séarachas
gl_es: Uso
hu_hu: Használat
id_id: Penggunaan
it_sm: Utilizzo
ko_kp: 제품 정보
lt_lt: Naudojimas
ms_sg: Penggunaan Teropong
nb_no: Bruk
nl_sx: Gebruik
pt_st: Uso
ro_md: Utilizare
sk_sk: Použitie
sl_si: Uporaba
sq_mk: Përdorimi
sv_fi: Användning
tl: Paggamit
tr_cy: Kullanımı
uk_ua: Проживання
zh_hans_sg: 使用量

source: Total
ar_jo: المجموع
az_cyrl: Ümumi
bg_bg: Общо
bn_bd: সর্বমোট
da: I alt
de_be: Insgesamt
de_de: Insgesamt
el_gr: Σύνολο
eo_001: Totala
et_ee: Kokku
eu_es: Guztira
fa_ir: مجموع
fi_fi: Yhteensä
fr_sy: Total général
ga: Iomlán
hu_hu: Összesen
it_sm: Totale
lt_lt: Iš viso
nb_no: Totalt
nl_sx: Totaal
sk_sk: Spolu
sl_si: Skupaj
sq_mk: Gjithsej
sv_fi: Totalt totalt
tl: Kabuuan
tr_cy: Toplam
uk_ua: Всього
zh_hans_sg: 共计

source: Unknown review action
ar_jo: إجراء استعراض غير معروف
az_cyrl: Xüsusi baxış
bg_bg: Непознати действия за преразглеждане
bn_bd: অজানা পর্যালোচনা কর্ম
ca: Acció de revisió desconeguda
da: Ukendt revision
de_be: Unbekannte Überprüfung Aktion
de_de: Unbekannte Überprüfungsaktion
el_gr: Άγνωστη ενέργεια αναθεώρησης
eo_001: Nekonataĵa revizio
es_sv: Medidas de examen desconocidas
et_ee: Teadmata läbivaatamismeede
eu_es: Berrikusi ekintza ezezaguna
fa_ir: بررسی ناشناخته Action
fi_fi: Tuntematon tarkastelutoimi
fr_sy: Mesure de révision inconnue
ga: Gníomh athbhreithnithe aitheanta
gl_es: Acción de revisión descoñecida
hu_hu: Ismeretlen felülvizsgálati intézkedés
id_id: Aksi tinjau tak dikenal
it_sm: Azione di revisione sconosciuta
ko_kp: Unknown 검토 활동
lt_lt: Nežinoma peržiūros priemonė
ms_sg: Tindakan review tidak diketahui
nb_no: Ukjend gjennomgangshandling
nl_sx: Onbekende evaluatieactie
pt_st: Ação de revisão desconhecida
ro_md: Acţiune de revizuire necunoscută
sk_sk: Neznáme preskúmanie
sl_si: Neznan ukrep pregleda
sq_mk: Veprim i panjohur rishikimi
sv_fi: Okänd granskning åtgärd
tl: Di - kilalang ginawa ng pagrerepaso
tr_cy: Bilinmeyen inceleme eylemi
uk_ua: Невідомий відгук
zh_hans_sg: 未知的审查动作

source: Update
ar_jo: آخر
az_cyrl: Yeniyetmə
bg_bg: Обновяване
bn_bd: আপডেট
ca: Actualitza
da: Opdatering
de_be: Aktualisierung
de_de: Aktualisieren
el_gr: Ενημέρωση
eo_001: Ĝisdatigo
es_sv: Actualización
et_ee: Uuenda
eu_es: Eguneratu
fi_fi: Päivitä
fr_sy: Mise à jour
ga: Tuilleadh eolais
gl_es: Actualización
hu_hu: Frissítés
id_id: Perbarui
it_sm: Aggiornamento
ko_kp: (주)
lt_lt: Atnaujinti
nb_no: Oppdater
nl_sx: Bijwerken
pt_st: Atualização
ro_md: Actualizează
sk_sk: Aktualizácia
sl_si: Posodobi
sq_mk: Përditëso
sv_fi: Uppdatering
uk_ua: Новини
zh_hans_sg: 更新

source: Upload Media
ar_jo: تحميل وسائط الإعلام
az_cyrl: Qeydiyyat
bg_bg: Качване на медиите
bn_bd: মিডিয়া আপলোড করুন
ca: Puja suports
da: Upload medier
de_be: Medien hochladen
de_de: Medien hochladen
el_gr: Αποστολή πολυμέσων
es_sv: Subir los medios
et_ee: Meedia üleslaadimine
eu_es: Igo multimedia
fa_ir: آپلود رسانه ها
fi_fi: Lähetä media
fr_sy: Télécharger les médias
ga: Uaslódáil Meáin
hu_hu: Média feltöltése
id_id: Unggah Media
it_sm: Caricamento Media
ko_kp: 미디어 업로드
lt_lt: Siųsti mediją
ms_sg: Media Upload
nb_no: Last opp medier
nl_sx: Media uploaden
pt_st: Fazer upload de mídia
ro_md: Încarcă media
sk_sk: Odoslať médiá
sl_si: Pošlji večpredstavnostne datoteke
sq_mk: Ngarko
sv_fi: Ladda upp media
tl: Pinatataas na Media
uk_ua: Завантажити медіа
zh_hans_sg: 上传媒体

source: Uploaded By
ar_jo: محمولة
az_cyrl: Qalereya
bg_bg: Качване от
bn_bd: আপলোড করা হয়েছে
ca: Pujat per
da: Uploadet af
de_be: Nachgeladen von
de_de: Hochgeladen von
el_gr: Αποστολή από
eo_001: Antaŭite fare de
es_sv: Subido por
et_ee: Üleslaaditud
eu_es: Igota
fa_ir: آپلود شده توسط
fi_fi: Lähettäjä
fr_sy: Téléchargé par
ga: Uaslódáil ag
gl_es: Cargado por
hu_hu: Feltöltve
id_id: Diunggah Oleh
it_sm: Caricato da
ko_kp: 다운로드
lt_lt: Nusiuntė
ms_sg: Diunggah Oleh
nb_no: Lastet opp av
nl_sx: Geüpload door
pt_st: Carregado por
ro_md: Încărcat de
sk_sk: Nahrané
sl_si: Poslano od
sq_mk: Nga
sv_fi: Uppladdad av
tl: Nabibigatan
tr_cy: Bölüm Adı
uk_ua: Загружено гостем
zh_hans_sg: 上传于

source: Uploader
ar_jo: الحمولة
az_cyrl: Tarix
bg_bg: Качване
bn_bd: আপলোডার
ca: Pujador
de_be: Hochladen
el_gr: Αποστολή
es_sv: Subir
et_ee: Üleslaadija
eu_es: Igotzailea
fa_ir: آپلودer
fi_fi: Lähettäjä
fr_sy: Chargeur
ga: Uaslódáil
hu_hu: Feltöltő
it_sm: Caricatore
ko_kp: 다운로드
lt_lt: Siuntėjas
ms_sg: Loadloader
nb_no: Last opp
pt_st: Carregador
ro_md: Încărcător
sl_si: Pošiljalnik
sq_mk: Ngarkues
tl: Mag - download
uk_ua: Завантажити
zh_hans_sg: 上传器

# User_CPassword_Missmatch
source: The provided password and confrim password do not match
ar_jo: كلمة السر المقدّمة وكلمة سر الكونفريم لا تتطابق
az_cyrl: Verilmiş şəkil və konfrim şəkil döşməz
bg_bg: Предоставената парола и конфрим парола не съвпадат
bn_bd: পাসওয়ার্ড ও dconf পাসওয়ার্ড মিলছে না
ca: La contrasenya i contrasenya proporcionada no coincideixen
da: Den medfølgende adgangskode og confrim password matcher ikke
de_be: Das bereitgestellte Passwort und das confrim-Passwort passen nicht
de_de: Das bereitgestellte Passwort und das Bestätigungs-Passwort stimmen nicht überein
el_gr: Ο παρεχόμενος κωδικός πρόσβασης και κωδικός confrim δεν ταιριάζουν
eo_001: La provizita pasvorton kaj konfrim pasvorton ne egalas
es_sv: La contraseña proporcionada y la contraseña confrim no coinciden
et_ee: Antud parool ja parool ei sobi kokku
eu_es: Emandako pasahitza eta pasahitza ez datoz bat
fa_ir: رمز عبور و رمز عبور ارائه شده مطابقت ندارد
fi_fi: Annettu salasana ja konfrim salasana eivät täsmää
fr_sy: Le mot de passe fourni et le mot de passe confrim ne correspondent pas
ga: Ní dhéanann an focal faire ar fáil agus focal faire confrim mheaitseáil
gl_es: O contrasinal e contrasinal proporcionados non coinciden
hu_hu: A megadott jelszó és konfrim jelszó nem egyezik
id_id: Sandi dan konfram yang diberikan tidak cocok
it_sm: La password fornita e la password confrim non corrispondono
ko_kp: 제공된 암호와 confrim 암호는 일치하지 않습니다
lt_lt: Name
ms_sg: Kata sandi yang diberikan dan kata sandi confrim tidak cocok
nb_no: Det angitte passordet og konfrim-passordet stemmer ikke
nl_sx: Het opgegeven wachtwoord en wachtwoord komen niet overeen
pt_st: A senha fornecida e senha confrim não correspondem
ro_md: Parola furnizata si parola confrim nu se potrivesc
sk_sk: Zadané heslo a confrim heslo nezodpovedá
sl_si: Priloženo geslo in konfrim geslo se ne ujemata
sq_mk: Fjalëkalimi i dhënë dhe fjalëkalimi i konfrimit nuk përputhen
sv_fi: Det tillhandahållna lösenordet och kyllösenordet matchar inte
tl: Ang ibinigay na password at confrim password ay hindi katugma
tr_cy: Sağlanmış şifre ve karşılıklı şifre eşleşmez
uk_ua: Надані паролі і confrim паролі не відповідають
zh_hans_sg: 提供的密码和同源密码不匹配

# User_Name_Already_Exists
source: Add user with the same name already exists
ar_jo: يضاف المستخدم الذي يحمل نفس الاسم موجود بالفعل
az_cyrl: Hər hansı adı ilə istifadəçi edin
bg_bg: Добавяне на потребител със същото име вече съществува
bn_bd: একই নামের একটি ফোল্ডার বর্তমানে উপস্থিত রয়েছে
ca: Afegeix usuari amb el mateix nom ja existeix
da: Tilføj bruger med samme navn findes allerede
de_be: Benutzer mit dem gleichen Namen bereits hinzufügen
de_de: Benutzer mit dem gleichen Namen bereits hinzufügen
el_gr: Προσθήκη χρήστη με το ίδιο όνομα υπάρχει ήδη
eo_001: Aldoni uzanto kun la sama nomo jam ekzistas
es_sv: Agregar usuario con el mismo nombre ya existe
et_ee: Sama nimega kasutaja lisamine on juba olemas
eu_es: Gehitu izen bereko erabiltzailea badago lehendik ere
fa_ir: اضافه کردن کاربر با همان نام در حال حاضر وجود دارد
fi_fi: Lisää sama käyttäjä jo olemassa
fr_sy: Ajouter un utilisateur avec le même nom existe déjà
ga: Cuir úsáideoir leis an ainm céanna ann cheana féin
gl_es: Engadir un usuario co mesmo nome xa existe
hu_hu: Az azonos nevű felhasználó hozzáadása
id_id: Tambah pengguna dengan nama yang sama sudah ada
it_sm: Aggiungi utente con lo stesso nome già esiste
ko_kp: 같은 이름을 가진 사용자를 이미 존재합니다
lt_lt: Name
ms_sg: Tambahkan pengguna dengan nama yang sama telah ada
nb_no: Legg til bruker med samme navn allerede eksisterer
nl_sx: Gebruiker met dezelfde naam toevoegen bestaat al
pt_st: Adicionar usuário com o mesmo nome já existe
ro_md: Adaugă utilizator cu același nume există deja
sk_sk: Pridať užívateľa s rovnakým názvom už existuje
sl_si: Dodaj uporabnika z istim imenom že obstaja
sq_mk: Shto përdorues me të njëjtin emër ekziston
sv_fi: Lägg till användare med samma namn redan finns
tl: Idagdag ang gumagamit na may kaparehong pangalan na umiiral na
tr_cy: Aynı adı olan kullanıcı ekle zaten var
uk_ua: Додати користувача з такою назвою вже існує
zh_hans_sg: 添加同名用户已存在

source: Username
ar_jo: المستعمل
az_cyrl: Ad Soyad
bg_bg: Потребител
bn_bd: ব্যবহারকারীর নাম
ca: Nom d' usuari
da: Brugernavn
de_be: Benutzername
de_de: Benutzername
el_gr: Όνομα χρήστη
eo_001: Uzantnomo
es_sv: Nombre de usuario
et_ee: Kasutajanimi
eu_es: Erabiltzaile-izena
fi_fi: Käyttäjätunnus
fr_sy: Nom d'utilisateur
ga: Ainm úsáideora
gl_es: Nome de usuario
hu_hu: Felhasználónév
id_id: Nama pengguna
it_sm: Nome utente
ko_kp: 사용자 이름
lt_lt: Vartotojo vardas
ms_sg: Namapengguna
nb_no: Brukernavn
nl_sx: Gebruikersnaam
pt_st: Nome de utilizador
ro_md: Nume utilizator
sk_sk: Užívateľské meno
sl_si: Uporabniško ime
sq_mk: Përdoruesi
sv_fi: Användarnamn
tl: Pangalan
uk_ua: Ім'я користувача
zh_hans_sg: 用户名

source: Users
ar_jo: المستخدمون
az_cyrl: Qeydiyyat
bg_bg: Потребители
bn_bd: ব্যবহারকারী
ca: Usuaris
da: Brugere
de_be: Benutzer
de_de: Benutzer
el_gr: Χρήστες
eo_001: Uzantoj de uzantoj
es_sv: Usuarios
et_ee: Kasutajad
eu_es: Erabiltzaileak
fa_ir: کاربران
fi_fi: Käyttäjät
fr_sy: Utilisateur
ga: Úsáideoirí
gl_es: Usuarios
hu_hu: Felhasználók
id_id: Pengguna
it_sm: Utenti
ko_kp: 이름 *
lt_lt: Naudotojai
ms_sg: Pengguna
nb_no: Brukere
nl_sx: Gebruikers
pt_st: Usuários
ro_md: Utilizatori
sk_sk: Používatelia
sl_si: Uporabniki
sq_mk: Përdorues
sv_fi: Användare
tl: Mga Gumagamit
tr_cy: Kullanıcılar
uk_ua: Користувачі
zh_hans_sg: 用户

# Users_List_Failed
source: Failed to get users list
ar_jo: فشل في الحصول على قائمة المستخدمين
az_cyrl: Istifadəçi siyahısı almaq
bg_bg: Грешка при получаване на списъка с потребители
bn_bd: ব্যবহারকারীর তালিকা প্রাপ্ত করতে ব্যর্থ
ca: Ha fallat en obtenir la llista d' usuaris
da: Kunne ikke få brugerlisten
de_be: Versäumt, Benutzerliste zu erhalten
de_de: Fehler beim laden der Benutzerliste
el_gr: Αποτυχία λήψης λίστας χρηστών
eo_001: Malsukcesis ricevi uzantoj listo
et_ee: Kasutajate nimekirja hankimine nurjus
eu_es: Huts egin du erabiltzaileen zerrenda eskuratzean
fa_ir: شکست در لیست کاربران
fi_fi: Käyttäjäluetteloa ei voitu saada
fr_sy: Impossible d'obtenir la liste des utilisateurs
ga: Failed a fháil liosta úsáideoirí
gl_es: Non chegou á lista de usuarios
hu_hu: A felhasználói lista nem sikerült
id_id: Gagal mendapat daftar pengguna
it_sm: Non riuscito a ottenere l'elenco degli utenti
ko_kp: 사용자 목록을 얻기 위해 실패
lt_lt: Nepavyko gauti naudotojų sąrašo
ms_sg: Gagal mendapatkan daftar pengguna
nb_no: Klarte ikke å skaffe brukerliste
nl_sx: Ophalen gebruikerslijst mislukt
pt_st: Falhado para obter lista de usuários
ro_md: Eșec la obținerea listei de utilizatori
sk_sk: Nepodarilo sa získať zoznam používateľov
sl_si: Ni moč dobiti seznama uporabnikov
sq_mk: Gabim gjatë marrjes së listës së përdoruesve
sv_fi: Misslyckades med att få användarlista
tl: Sawi sa pagkuha ng listahan ng mga gumagamit
tr_cy: Kullanıcıların listesini almak için başarısız oldu
uk_ua: Покинути список користувачів
zh_hans_sg: 获取用户列表失败

source: View
az_cyrl: Bakı
bg_bg: Изглед
bn_bd: প্রদর্শন
ca: Visualitza
da: Vis
de_be: Blick
de_de: Betrachten
el_gr: Προβολή
eo_001: Vido
es_sv: Ver
et_ee: Vaade
eu_es: Ikusi
fi_fi: Näytä
fr_sy: Affichage
ga: Féach ar an roghchlár
gl_es: Ver
hu_hu: Nézet
id_id: Tilik
it_sm: Vista
ko_kp: - 연혁
lt_lt: Rodyti
ms_sg: Pandangan
nb_no: Vis
nl_sx: Beeld
pt_st: Visualização
ro_md: Vizualizare
sk_sk: Zobraziť
sl_si: Pogled
sq_mk: Shfaq
sv_fi: Utsikt
tl: Pangmalas
uk_ua: Переглянути
zh_hans_sg: 视图

source: Visit
ar_jo: زيارة
az_cyrl: Bakı
bg_bg: Посещение
bn_bd: পরিদর্শন করুন
ca: Visiteu
da: Besøg
de_be: Besuchen Sie uns
de_de: Besuche uns
el_gr: Επίσκεψη
eo_001: Vizito
es_sv: Visita
et_ee: Külasta
eu_es: Bisitatu
fa_ir: بازدید
fi_fi: Vierailu
fr_sy: Visite
ga: Tabhair cuairt ar
gl_es: Visita
hu_hu: Látogatás
id_id: Kunjungi
it_sm: Visita
ko_kp: - 연혁
lt_lt: Apsilankymas
ms_sg: Lawati
nb_no: Besøk
nl_sx: Bezoek
pt_st: Visita
ro_md: Vizită
sk_sk: Návšteva
sl_si: Obisk
sq_mk: Vizitim
sv_fi: Besök
tl: Pagdalaw
tr_cy: Ziyaret Ziyaret Ziyareti
uk_ua: Зареєструватися
zh_hans_sg: 访问

source: Wipe
az_cyrl: Bakı
bg_bg: Изтриване
bn_bd: ওয়াইপে
ca: Esborrat
da: Tør
de_be: WEITER
de_de: Löschen
el_gr: Σκουπίστε
et_ee: Pühkige
fi_fi: Pyyhi
fr_sy: Essuie
ga: Déan teagmháil
hu_hu: Törlő
id_id: Hapus
it_sm: Pulire
ko_kp: 사이트맵
lt_lt: Šalinti
ms_sg: Lap
nl_sx: Veeg
pt_st: Espécie
ro_md: Şterge
sk_sk: Utrite
sl_si: Obriši
sq_mk: Fshi
tl: Uso
uk_ua: Про нас
zh_hans_sg: 擦拭

# Wipe_All_Confirmation
source: Are you sure you want to wipe all galleries?
ar_jo: هل أنت متأكد من أنك تريد مسح كل المجرات؟?
az_cyrl: Siz bütün galerileri silmək istəyirsiniz?
bg_bg: Сигурен ли си, че искаш да изтриеш всички галерии?
bn_bd: আপনি কি নিশ্চিত আপনি সমস্ত গ্যালাক্সি মুছে ফেলতে চান?
ca: Segur que vols esborrar totes les galeries?
da: Er du sikker på, du vil tørre alle gallerier af?
de_be: Sind Sie sicher, dass Sie alle Galerien löschen möchten?
de_de: Sind Sie sicher, dass Sie alle Galerien löschen möchten?
el_gr: Σίγουρα θέλεις να σκουπίσεις όλες τις γκαλερί?
eo_001: Ĉu vi scias, ke vi volas forviŝi ĉiujn galeriojn?
es_sv: ¿Seguro que quieres limpiar todas las galerías?
et_ee: Oled kindel, et tahad kõik galeriid ära pühkida?
eu_es: Ziur zaude galeria guztiak garbitu nahi dituzula?
fa_ir: آیا می خواهید تمام گالری ها را پاک کنید؟?
fi_fi: Haluatko varmasti pyyhkiä kaikki galleriat?
fr_sy: Tu es sûr de vouloir essuyer toutes les galeries ?
ga: An bhfuil tú cinnte gur mhaith leat a wipe gach dánlanna?
gl_es: Estás seguro de que queres borrar todas as galerías?
hu_hu: Biztos, hogy le akarod törölni az összes galériát?
id_id: Apakah Anda yakin ingin menghapus semua galeri?
it_sm: Sei sicuro di voler pulire tutte le gallerie?
ko_kp: 모든 갤러리를 닦고 싶으신가요?
lt_lt: Tu tikrai nori nušluostyti visas galerijas?
ms_sg: Kau yakin ingin menghapus semua galeri?
nb_no: Er du sikker på at du vil tørke alle gallerier?
nl_sx: Weet u zeker dat u alle galerijen wilt afvegen?
pt_st: Tens a certeza que queres limpar todas as galerias?
ro_md: Sigur vrei să ştergi toate galeriile?
sk_sk: Si si istý, že chceš vymazať všetky galérie?
sl_si: Si prepričan, da želiš pobrisati vse galerije?
sq_mk: Je i sigurt që dëshiron të fshish të gjitha galeritë?
sv_fi: Är du säker på att du vill torka alla gallerier?
tl: Sigurado ka bang gusto mong pahirin ang lahat ng galerya?
tr_cy: Tüm galerileri silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що ви хочете протирати всі галереї?
zh_hans_sg: 你确定要清理所有画廊吗?

# Wipe_Confirmation
source: Are you sure you want to wipe this gallery?
ar_jo: هل أنت متأكد أنك تريد مسح هذا المعرض؟?
az_cyrl: Siz bu gallery silmək istəyirsiniz?
bg_bg: Сигурен ли си, че искаш да изтриеш тази галерия?
bn_bd: আপনি কি নিশ্চিতরূপে এই গ্যালারিটি মুছে ফেলতে ইচ্ছুক?
ca: Esteu segur que voleu esborrar aquesta galeria?
da: Er du sikker på, du vil tørre galleriet af?
de_be: Sind Sie sicher, dass Sie diese Galerie löschen wollen?
de_de: Sind Sie sicher, dass Sie diese Galerie löschen wollen?
el_gr: Σίγουρα θέλεις να σκουπίσεις αυτή την γκαλερί?
eo_001: Ĉu vi scias, ke vi volas forviŝi tiun galerion?
es_sv: ¿Seguro que quieres limpiar esta galería?
et_ee: Oled sa kindel, et tahad selle galerii ära pühkida?
eu_es: Ziur zaude galeria hau ezabatu nahi duzula?
fa_ir: آیا می خواهید این گالری را پاک کنید؟?
fi_fi: Haluatko varmasti pyyhkiä tämän gallerian?
fr_sy: Tu es sûr de vouloir essuyer cette galerie ?
ga: An bhfuil tú cinnte gur mhaith leat a wipe an gailearaí?
gl_es: Estás seguro de que queres borrar esta galería?
hu_hu: Biztos, hogy törölni akarod ezt a galériát?
id_id: Kau yakin ingin menghapus galeri ini?
it_sm: Sei sicuro di voler pulire questa galleria?
ko_kp: 이 갤러리를 닦고 싶으신가요?
lt_lt: Tu tikrai nori išvalyti šią galeriją?
ms_sg: Kau yakin ingin menghapus galeri ini?
nb_no: Er du sikker på at du vil tørke dette galleriet?
nl_sx: Weet je zeker dat je deze galerie wilt afvegen?
pt_st: Tens a certeza que queres limpar esta galeria?
ro_md: Eşti sigur că vrei să ştergi galeria?
sk_sk: Si si istý, že chceš vymazať túto galériu?
sl_si: Si prepričan, da želiš obrisati to galerijo?
sq_mk: Jeni i sigurt që dëshironi të fshini këtë galeri?
sv_fi: Är du säker på att du vill torka detta galleri?
tl: Sigurado ka bang papahirin mo ang galeryang ito?
tr_cy: Bu galeriyi silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що ви хочете протирати цю галерею?
zh_hans_sg: 你确定要抹去画廊吗?
