Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Gallery_QRCodeDefaultSort_Label
source: Default QR Sort
az_cyrl: Qeydiyyat Bakı
bg_bg: QR по подразбиране Сортиране
bn_bd: ডিফল্ট ক্রমবিন্যাস
ca: QR per omissió Ordena
da: Standard QR Sortér
de_de: Standard QR Sortierung
el_gr: Προκαθορισμένο QR Ταξινόμηση
eo_001: Defaŭlta QR Sorĉisto
es_sv: Default QR #
et_ee: Vaikimisi QR Sort
eu_es: QR lehenetsia Ordenatu
fa_ir: خطای QR دسته بندی
fi_fi: Oletus QR Järjestä
fr_sy: QR par défaut Tri
ga: Réamhshocrú QR Sórtáil
gl_es: Por defecto QR Tipo
hu_hu: Alapértelmezett QR Rendezés
id_id: QR Baku Urutkan
it_sm: QR predefinito Ordine
ko_kp: 기본 QR 제품정보
lt_lt: NAME OF TRANSLATORS Rikiuoti
ms_sg: Default QR Urutkan
nb_no: Standard QR Sorter
nl_sx: Standaard QR Sorteren
pt_st: QR padrão Tipo
ro_md: QR implicit Sortează
sk_sk: Štandardná QR Triediť
sl_si: Privzeto QR Razvrsti
sq_mk: E prezgjedhur Renditja
sv_fi: Standard QR Sort
tl: Default QR Uri
tr_cy: Varsayılan olarak QR Sort Sort Sort Sort
uk_ua: За замовчуванням QR Сортувати
zh_hans_sg: 默认 QR 排序

# Settings_Gallery_QRCodeDefaultView_Help
source: Once scanned what layout should the user see
ar_jo: مرة واحدة مسح ما التصميم إذا رأى المستخدم
az_cyrl: the what should should the the
bg_bg: Веднъж сканиран какво оформление трябва да види потребителят
bn_bd: একবার স্ক্যানকৃত সময় ব্যবহারকারীর কী দেখতে হবে
ca: Una vegada escanejat quina disposició hauria de veure l' usuari
da: Når scannet hvad layout skal brugeren se
de_de: Einmal gescannt, was Layout sollte der Benutzer sehen
el_gr: Μόλις σαρωθεί ποια διάταξη θα πρέπει να δει ο χρήστης
eo_001: Post kiam skanis kiu enpaĝigo devus la uzanto vidi
es_sv: Una vez escaneado qué diseño debe ver el usuario
et_ee: Pärast skaneerimist, millist paigutust peaks kasutaja nägema
eu_es: Erabiltzaileak ikusi behar duen diseinua eskaneatu ondoren
fa_ir: پس از اسکن آنچه که کاربر باید ببیند
fi_fi: Kun skannataan mitä ulkoasua käyttäjän tulisi nähdä
fr_sy: Une fois scanné quelle mise en page doit voir l'utilisateur
ga: Nuair scanadh cad ba chóir leagan amach an úsáideora a fheiceáil
gl_es: Unha vez explorado o deseño que debería ver o usuario
hu_hu: Miután letapogatta, milyen elrendezést kell a felhasználónak látnia
id_id: Setelah dipindai tata letak apa yang mesti dilihat pengguna
it_sm: Una volta scansionato quale layout dovrebbe vedere l'utente
ko_kp: 한 번 스캔 한 레이아웃은 사용자가 볼 수 있어야
lt_lt: @ info: whatsthis
ms_sg: Setelah dipindai bentangan apa yang harus dilihat pengguna
nb_no: Når skannet hvilken layout som skal brukeren se
nl_sx: Zodra gescand welke layout moet de gebruiker zien
pt_st: Uma vez digitalizado qual layout deve o usuário ver
ro_md: Odată scanat ce aspect ar trebui să vadă utilizatorul
sk_sk: Po naskenovaní, aké rozloženie by mal užívateľ vidieť
sl_si: Ko pregledate, kaj naj uporabnik vidi
sq_mk: Një herë skanova se çfarë plani duhet të shohë përdoruesi
sv_fi: När skannade vad layout ska användaren se
tl: Minsan ay sinuri kung anong ayos ang dapat makita ng gumagamit
tr_cy: Hangi düzeni taradıktan sonra kullanıcının görmesi gerekenler
uk_ua: Після сканування макета слід бачити користувача
zh_hans_sg: 扫描后, 用户应该看到什么布局

# Settings_Gallery_QRCodeDefaultView_Label
source: Default QR View
az_cyrl: Qeydiyyat Bakı
bg_bg: QR по подразбиране Изглед
bn_bd: ডিফল্ট প্রদর্শন
ca: QR per omissió Visualitza
da: Standard QR Vis
de_de: Standard QR Blick
el_gr: Προκαθορισμένο QR Προβολή
eo_001: Defaŭlta QR Vido
es_sv: Default QR Ver
et_ee: Vaikimisi QR Vaade
eu_es: QR lehenetsia Ikusi
fa_ir: خطای QR View View
fi_fi: Oletus QR Näytä
fr_sy: QR par défaut Affichage
ga: Réamhshocrú QR Féach ar an roghchlár
gl_es: Por defecto QR Ver
hu_hu: Alapértelmezett QR Nézet
id_id: QR Baku Tilik
it_sm: QR predefinito Vista
ko_kp: 기본 QR - 연혁
lt_lt: NAME OF TRANSLATORS Rodyti
ms_sg: Default QR Pandangan
nb_no: Standard QR Vis
nl_sx: Standaard QR Beeld
pt_st: QR padrão Visualização
ro_md: QR implicit Vizualizare
sk_sk: Štandardná QR Zobraziť
sl_si: Privzeto QR Pogled
sq_mk: E prezgjedhur Shfaq
sv_fi: Standard QR Utsikt
tl: Default QR Pangmalas
tr_cy: Varsayılan olarak QR View View View View
uk_ua: За замовчуванням QR Переглянути
zh_hans_sg: 默认 QR 视图

# Settings_Gallery_QRCodeEnabled_Help
source: Should the QR code be displayed
ar_jo: إذا تم عرض رمز QR
az_cyrl: QR kodu göstərilməlidir
bg_bg: Показване на QR кода
bn_bd: ভুল কোড প্রদর্শিত হবে কি না
ca: S' hauria de mostrar el codi QR
da: Skal QR-koden vises
de_de: Sollte der QR-Code angezeigt werden
el_gr: Σε περίπτωση εμφάνισης του κώδικα QR
eo_001: Se la QR-kodo estas elmontrita
es_sv: Si se muestra el código QR
et_ee: Kas näidata QR- koodi
eu_es: QR kodea bistaratu behar den
fa_ir: اگر کد QR نمایش داده شود
fi_fi: Jos QR-koodi näytetään
fr_sy: Si le code QR est affiché
ga: Má tá an cód QR ar taispeáint
gl_es: Se aparece o código QR
hu_hu: Ha megjelenik a QR-kód
id_id: Haruskah kode QR ditampilkan
it_sm: In caso di visualizzazione del codice QR
ko_kp: QR코드가 표시되어야 합니다
lt_lt: KR kodas turėtų būti rodomas
ms_sg: Haruskah kode QR dipaparkan
nb_no: Skal QR-koden vises
nl_sx: Moet de QR-code worden weergegeven
pt_st: Caso o código QR seja exibido
ro_md: Ar trebui afișat codul QR
sk_sk: Ak sa zobrazí QR kód
sl_si: Ali naj se prikaže koda QR
sq_mk: A duhet shfaqur kodi QR
sv_fi: Om QR-koden visas
tl: Kung ipakita ang QR code
tr_cy: QR kodu görüntülenmeli
uk_ua: Чи відображається QR-код
zh_hans_sg: 如果显示 QR 代码

# Settings_Gallery_QRCodeEnabled_Label
source: Show QR Code
ar_jo: يُظهرُ الرمز QR
az_cyrl: QR kodu
bg_bg: Показване на QR код
bn_bd: তারিখ প্রদর্শন করো (প)
ca: Mostra el codi QR
da: Vis QR- kode
de_de: QR Code anzeigen
el_gr: Εμφάνιση κώδικα QR
eo_001: Spektaklo QR Code
es_sv: Mostrar código QR
et_ee: QR- koodi näitamine
eu_es: Erakutsi QR kodea
fa_ir: کد QR
fi_fi: Näytä QR- koodi
fr_sy: Afficher le code QR
ga: Taispeáin Cód QR
gl_es: Mostrar código QR
hu_hu: QR-kód megjelenítése
id_id: Tampilkan Kode QR
it_sm: Mostra il codice QR
ko_kp: QR 코드 보기
lt_lt: Rodyti KR kodą
ms_sg: Lihat Kode QR
nb_no: Vis QR-kode
nl_sx: QR-code tonen
pt_st: Mostrar código QR
ro_md: Arată codul QR
sk_sk: Zobraziť QR kód
sl_si: Prikaži kodo QR
sq_mk: Shfaq Kodi
sv_fi: Visa QR-kod
tl: Ipakita ang QR Code
tr_cy: Göster QR Code
uk_ua: Показати QR-код
zh_hans_sg: 显示 QR 代码

# Settings_Gallery_Quote_Help
source: A quote to display at the top of the gallery
ar_jo: اقتباس للعرض على قمة المعرض
az_cyrl: gallery A at
bg_bg: Цитат за показване в горната част на галерията
bn_bd: সংকলনের উপরের অংশে প্রদর্শন করার উদ্দেশ্যে একটি উদ্ধৃতি
ca: Una cita per mostrar a dalt de la galeria
da: Et tilbud til at vise i toppen af galleriet
de_de: Ein Angebot an der Oberseite der Galerie anzeigen
el_gr: Ένα απόσπασμα για εμφάνιση στην κορυφή της γκαλερί
eo_001: Citaĵo por montri ĉe la pinto de la galerio
es_sv: Una cita para mostrar en la parte superior de la galería
et_ee: Galerii ülaosas kuvatav tsitaat
eu_es: Galeriaren goialdean erakusteko aurrekontua
fa_ir: یک نقل قول برای نمایش در بالای گالری
fi_fi: Lainaus näyttää yläkerrassa galleriassa
fr_sy: Une citation à afficher en haut de la galerie
ga: A ceanglófar a thaispeáint ag barr an gailearaí
gl_es: Unha cita para mostrar na parte superior da galería
hu_hu: Idézet a galéria tetején
id_id: Sebuah kutipan untuk ditampilkan di bagian atas galeri
it_sm: Un preventivo da visualizzare in cima alla galleria
ko_kp: 갤러리의 상단에 표시 할 인용문
lt_lt: Name
ms_sg: Kutipan untuk ditampilkan di bagian atas galeri
nb_no: Et tilbud å vise øverst i galleriet
nl_sx: Een citaat dat bovenaan de galerij getoond moet worden
pt_st: Uma cotação para exibir na parte superior da galeria
ro_md: Un citat de afişat în vârful galeriei
sk_sk: Citáty, ktoré môžete zobraziť v hornej časti galérie
sl_si: Citat za prikaz na vrhu galerije
sq_mk: Një citim për t'u shfaqur në krye të galerisë
sv_fi: Ett citat att visa högst upp i galleriet
tl: Isang siniping pagtatanghal sa tuktok ng galerya
tr_cy: Galerinin üst kısmında sergilenecek bir alıntı
uk_ua: Пропозиція для відображення у верхній частині галереї
zh_hans_sg: 在画廊上方展示的引文

# Settings_Gallery_Quote_Label
source: Quote
az_cyrl: Tarix
bg_bg: Цитат
bn_bd: উদ্ধৃতি
ca: Cita
da: Citat
de_de: Zitat
el_gr: Τιμή
eo_001: Vidu ankaŭ:
es_sv: Cita
et_ee: Tsitaat
eu_es: Aipua
fa_ir: نقل قول
fi_fi: Lainaus
fr_sy: Devis
ga: Déan Teagmháil
gl_es: Citar
hu_hu: Idézet
id_id: Kutipan
ko_kp: 제품 정보
lt_lt: Citata
ms_sg: Petikan
nb_no: Citat
nl_sx: Citaat
pt_st: Citação
ro_md: Citat
sk_sk: Kótovanie
sl_si: Citat
sq_mk: Citim
sv_fi: Citat
tl: Sinipi
tr_cy: Alıntı
uk_ua: Цитувати
zh_hans_sg: 引用

# Settings_Gallery_RequireReview_Help
source: Do items need to be reviewed before they appear on site
ar_jo: هل يتعين استعراض البنود قبل أن تظهر في الموقع
az_cyrl: Onlar saytda görünür əvvəl mövcuddur
bg_bg: Трябва ли нещата да бъдат преразгледани преди те да се появят на място
bn_bd: সাইট দেখার পূর্বে এর কিছু সামগ্রী পর্যালোচনা করা আবশ্যক
ca: Cal que els elements es revisin abans d' aparèixer al lloc web
da: Skal elementer revideres, før de vises på stedet
de_de: Muss Artikel überprüft werden, bevor sie auf der Website erscheinen
el_gr: Τα αντικείμενα πρέπει να επανεξεταστούν πριν εμφανιστούν στην ιστοσελίδα
eo_001: Faru erojn devas esti reviziita antaŭ ol ili aperas en retejo
es_sv: Los elementos deben ser revisados antes de que aparezcan en el sitio
et_ee: Kas asjad tuleb üle vaadata enne, kui need ilmuvad kohapeal
eu_es: Elementuak berrikusi egin behar dira webgunean agertu aurretik
fa_ir: آیا موارد باید قبل از اینکه در سایت ظاهر شوند بررسی شوند
fi_fi: Onko kohteita tarkistettava ennen kuin ne näkyvät paikan päällä
fr_sy: Les articles doivent-ils être examinés avant d'apparaître sur le site
ga: An gá míreanna a athbhreithniú sula láithreoidh siad ar an suíomh
gl_es: Os elementos deben ser revisados antes de aparecer no sitio web
hu_hu: A tételeket felül kell vizsgálni, mielőtt megjelennek a helyszínen
id_id: Apakah butir perlu ditinjau sebelum mereka muncul di situs
it_sm: Fare articoli devono essere esaminati prima che appaiono sul sito
ko_kp: 그들은 사이트에 나타나기 전에 항목을 검토해야합니다
lt_lt: @ info: whatsthis
ms_sg: Barang - barang perlu ditinjau sebelum muncul di situs
nb_no: Må produktene vurderes før de vises på nettstedet
nl_sx: Moeten items worden herzien voordat ze op de site verschijnen
pt_st: Os itens precisam ser revisados antes de aparecerem no site
ro_md: Elementele trebuie să fie revizuite înainte de a apărea pe site-ul
sk_sk: Do položky je potrebné skontrolovať pred tým, než sa objavia na mieste
sl_si: Ali predmete je treba pregledati, preden se pojavijo na mestu
sq_mk: A përpara në
sv_fi: Gör objekt måste granskas innan de visas på plats
tl: Gawin ang mga bagay na kailangang repasuhin bago lumitaw ang mga ito sa site
tr_cy: Sitede görünmeden önce öğelerin gözden geçirilmesi gerekiyor
uk_ua: Чи потрібно переглянути елементи до того, як вони з'являються на сайті
zh_hans_sg: 是否需在项目出现前对其进行审查

# Settings_Gallery_RequireReview_Label
source: Require Review
ar_jo: الاستعراض المطلوب
az_cyrl: Require
bg_bg: Изискване за преразглеждане
bn_bd: পর্যালোচনা
ca: Requereix revisió
da: Kræv revision
de_de: Erforderliche Bewertung
el_gr: Απαίτηση επανεξέτασης
eo_001: Postula revizio
et_ee: Nõutakse läbivaatamist
eu_es: Eskatu berrikuspena
fa_ir: بررسی نیاز
fi_fi: Vaadi uudelleentarkastelu
fr_sy: Requête en révision
ga: Athbhreithniú a Fhiosrú
gl_es: Require revisión
hu_hu: Előírt felülvizsgálat
id_id: Perlu Ulasan
it_sm: Recensione richiesta
ko_kp: 자주 묻는 질문
lt_lt: Punktas
ms_sg: Memerlukan Ulasan
nb_no: Krev anmeldelse
nl_sx: Evaluatie vereisen
pt_st: Requer revisão
ro_md: Necesită revizuire
sk_sk: Požadovať preskúmanie
sl_si: Zahtevaj pregled
sq_mk: Kërko rishikim
tl: Kailangang Repaso
tr_cy: Örnek
uk_ua: Потрібні відгуки
zh_hans_sg: 需要审查

# Settings_Gallery_RetainRejectedItems_Help
source: Should rejected items be stored for later use
ar_jo: ينبغي تخزين الأصناف المرفوضة لاستخدامها في وقت لاحق
az_cyrl: Daha sonra istifadə etmək üçün maddələr saxlanılır
bg_bg: Ако отхвърлените елементи се съхраняват за по-късна употреба
bn_bd: পরে ব্যবহারের জন্য চিহ্নিত সামগ্রী অগ্রাহ্য করা হবে
ca: S' han de rebutjar els elements per a l' ús posterior
da: Skal afviste genstande opbevares til senere brug
de_de: Sollte abgelehnte Gegenstände für eine spätere Verwendung gespeichert werden
el_gr: Τα αντικείμενα που απορρίπτονται αποθηκεύονται για μεταγενέστερη χρήση
eo_001: Devus esti stokita por pli posta uzo
es_sv: Si los artículos rechazados se almacenan para uso posterior
et_ee: Kas tagasilükatud esemed tuleks säilitada hilisemaks kasutamiseks
eu_es: Ezetsitako elementuak geroago erabiltzeko gorde behar dira
fa_ir: اگر موارد رد شده برای استفاده بعدی ذخیره شوند
fi_fi: Pitäisikö hylätyt tuotteet säilyttää myöhempää käyttöä varten
fr_sy: Si les articles rejetés sont conservés pour une utilisation ultérieure
ga: Ba chóir míreanna diúltaithe a stóráil le haghaidh úsáide níos déanaí
gl_es: Debe ser almacenado para uso posterior
hu_hu: Az elutasított tételek későbbi felhasználásra történő tárolása
id_id: Seharusnya butir ditolak disimpan untuk dipakai nanti
it_sm: Dovrebbero essere archiviati oggetti rifiutati per un uso successivo
ko_kp: 관련 항목은 나중에 사용 가능
lt_lt: Neigiami elementai turėtų būti saugomi vėlesniam naudojimui
ms_sg: Patutkah barang yang ditolak disimpan untuk kemudian digunakan
nb_no: Bør forkastede elementer lagres for senere bruk
nl_sx: Moeten afgewezen voorwerpen worden opgeslagen voor later gebruik
pt_st: Caso os itens rejeitados sejam armazenados para uso posterior
ro_md: În cazul în care articolele respinse sunt păstrate pentru utilizare ulterioară
sk_sk: Ak by sa zamietnuté položky skladovali na neskoršie použitie
sl_si: Naj se zavrnjeni predmeti shranijo za kasnejšo uporabo
sq_mk: Duhet ruajtur për përdorim të mëvonshëm
sv_fi: Bör förkastade objekt lagras för senare användning
tl: Kung hindi ito gagamitin sa susunod na artikulo
tr_cy: Maddeleri daha sonra kullanım için depolanmalıdır
uk_ua: Чи повинні бути збережені елементи для подальшого використання
zh_hans_sg: 被否决的项目应储存供以后使用

# Settings_Gallery_RetainRejectedItems_Label
source: Retain Rejected Items
az_cyrl: Retain Rejected materialları
bg_bg: Отхвърлени предмети
bn_bd: পাঠ হওয়া বস্তু পুনরায় চালু করুন
ca: Torna a rebutjar els elements
da: Tilbagehold afviste elementer
de_de: Retain Rejected Artikel
el_gr: Διατήρηση απορριπτόμενων αντικειμένων
eo_001: Retenu ĝin
et_ee: Tagasilükatud elementide säilitamine
eu_es: Gorde baztertutako elementuak
fa_ir: دانلود بازی Retained Things
fi_fi: Säilytä hylätyt kohdat
fr_sy: Conserver les éléments rejetés
ga: A choinneáil Míreanna Instealladh
gl_es: Eliminar elementos rexeitados
hu_hu: Elutasított tételek megtartása
id_id: Simpan Item Ditolak
it_sm: Mantenere gli oggetti respinti
ko_kp: 관련 상품
lt_lt: NAME OF TRANSLATORS
ms_sg: Membatalkan Penolakan Item
nb_no: Fortsatt avviste elementer
nl_sx: Verworpen items behouden
pt_st: Reter itens rejeitados
ro_md: Menţineţi elementele respinse
sk_sk: Zachovať zavrhnuté veci
sl_si: Ohrani zavrnjene predmete
sq_mk: Retrokit elementët e hedhur
sv_fi: Retain Rejected objekt
tl: Tinanggihan ng Retain ang mga Bagay na Ito
tr_cy: Retain Rejected Materials
uk_ua: Зберігати Відхилені елементи
zh_hans_sg: 保留拒绝的项目

# Settings_Gallery_ReviewCounter_Help
source: Should the review counter be shown
ar_jo: في حالة عرض مكتب الاستعراض
az_cyrl: Baxmaq lazımdır
bg_bg: Ако броячът за преглед бъде показан
bn_bd: পরিবর্ধন সংক্রান্ত বিকল্প প্রদর্শন করা হবে কি না
ca: S' hauria de mostrar el comptador de revisió
da: Hvis kontroltælleren vises
de_de: Sollte der Rezensionszähler angezeigt werden
el_gr: Σε περίπτωση εμφάνισης του μετρητή αναθεώρησης
eo_001: Se la revizio estas montrita
es_sv: Si se muestra el contador de revisión
et_ee: Kas näidata kontrollloendurit
eu_es: Berrikuspen-mahaia erakutsi behar den ala ez
fa_ir: اگر شمارنده بررسی نشان داده شود
fi_fi: Jos tarkastelulaskuri näytetään
fr_sy: Si le compteur de révision est affiché
ga: Ar chóir an gcuntar athbhreithniú a thaispeáint
gl_es: Se se mostra o contador de revisión
hu_hu: Ha a felülvizsgálati számláló megjelenik
id_id: Haruskah review ditampilkan
it_sm: Se il contatore di revisione deve essere mostrato
ko_kp: 리뷰 카운터가 표시됩니다
lt_lt: @ info: whatsthis
ms_sg: Patutkah counter ulasan ditampilkan
nb_no: Hvis gjennomgang teller vises
nl_sx: Indien de teller van de herziening wordt getoond
pt_st: Caso o contador de revisão seja mostrado
ro_md: În cazul în care contorul de revizuire este afișat
sk_sk: Ak sa ukáže počítadlo preskúmania
sl_si: Če se prikaže števec za pregled
sq_mk: Nëse shfaqet numëruesi i shqyrtimit
sv_fi: Om granskningsräknaren visas
tl: Kung ipakita ang counter sa review
tr_cy: İnceleme sayacı gösterilmelidir
uk_ua: Як показано лічильник рецензії
zh_hans_sg: 如果显示审查台

# Settings_Gallery_ReviewCounter_Label
source: Review Counter
ar_jo: الاستعراض
az_cyrl: Elan
bg_bg: Брояч за преглед
bn_bd: পর্যালোচনা
ca: Comptador de revisió
da: Anmeldelsestæller
de_de: Zurück zur Übersicht
el_gr: Μετρητής αναθεώρησης
eo_001: Revizio kontraŭ
es_sv: Contrata de examen
eu_es: Berrikusi kontagailua
fa_ir: دانلود بازی Counter
fi_fi: Tarkista laskuri
fr_sy: Compteur de réexamen
ga: Athbhreithniú Counter
gl_es: Revisión Counter
hu_hu: Felülvizsgálati számláló
id_id: Kontra Ulasan
it_sm: Recensione Contatore
ko_kp: 회사소개
lt_lt: Peržiūros skaitiklis
pt_st: Contador de avaliação
ro_md: Contor de revizuire
sk_sk: Počítadlo preskúmania
sl_si: Števec pregledovanja
sq_mk: Rishikim kundër
sv_fi: Recension Counter
tl: Kontra sa Repaso
tr_cy: İnceleme Counter Counter
uk_ua: Огляд лічильника
zh_hans_sg: 审查台

# Settings_Gallery_SecretKey_Help
source: A password to unlock the gallery
ar_jo: كلمة سر لفتح المعرض
az_cyrl: Gallery kilidini açmaq üçün bir şəkil
bg_bg: Парола за отключване на галерията
bn_bd: সংকলন আন-লক করার জন্য পাসওয়ার্ড লিখুন
ca: Una contrasenya per desbloquejar la galeria
da: Et kodeord til at låse galleriet op
de_de: Ein Passwort zum Entsperren der Galerie
el_gr: Ένας κωδικός πρόσβασης για να ξεκλειδώσετε τη γκαλερί
eo_001: Pasvorton por malŝlosi la galerion
es_sv: Una contraseña para desbloquear la galería
et_ee: Galerii avamise paroolName
eu_es: Pasahitza galeria desblokeatzeko
fa_ir: یک رمز عبور برای باز کردن گالری
fi_fi: Salasana gallerian avaamiseen
fr_sy: Un mot de passe pour débloquer la galerie
ga: A focal faire a dhíghlasáil an gailearaí
gl_es: Un contrasinal para abrir a galería
hu_hu: Jelszó a galéria megnyitásához
id_id: Sandi untuk membuka galeri
it_sm: Una password per sbloccare la galleria
ko_kp: 갤러리를 잠금 해제하는 암호
lt_lt: Slaptažodis galerijos atrakinimui
ms_sg: Kata sandi untuk membuka galeri
nb_no: Et passord for å låse opp galleriet
nl_sx: Een wachtwoord om de galerij te ontgrendelen
pt_st: Uma senha para desbloquear a galeria
ro_md: O parolă pentru a debloca galeria
sk_sk: Heslo pre odomknutie galérie
sl_si: Geslo za odklepanje galerije
sq_mk: Një fjalëkalim për të zhbllokuar galerinë
sv_fi: Ett lösenord för att låsa upp galleriet
tl: Isang kontrasenyas upang buksan ang galerya
tr_cy: Galeriyi açmak için bir şifre
uk_ua: Пароль для розблокування галереї
zh_hans_sg: 解锁画廊的密码

# Settings_Gallery_SecretKey_Label
source: Secret Key
ar_jo: المفتاح السري
az_cyrl: Gizli Keyf
bg_bg: Тайен ключ
bn_bd: গোপনীয় কি
ca: Clau secreta
da: Hemmelig nøgle
de_de: Geheimer Schlüssel
el_gr: Μυστικό κλειδί
eo_001: Sekretoj
et_ee: Salavõti
eu_es: Ezkutuko gakoa
fa_ir: کلید راز
fi_fi: Salainen avain
fr_sy: Clé secrète
ga: Gach ceart ar cosaint
gl_es: Chave secreta
hu_hu: Titkos kulcs
id_id: Kunci Rahasia
it_sm: Chiave segreta
ko_kp: 비밀 키
lt_lt: Slaptas raktas
ms_sg: Kunci Rahasia
nb_no: Hemmelig nøkkel
nl_sx: Geheime sleutel
pt_st: Chave secreta
ro_md: Cheie secretă
sk_sk: Tajný kľúč
sl_si: Skrivni ključ
sq_mk: Kyçi sekret
sv_fi: Hemlig nyckel
tl: Sekreto
tr_cy: Gizli Anahtar
uk_ua: Таємний ключ
zh_hans_sg: 密钥

# Settings_Gallery_Upload_Help
source: Should guests be allowed to upload items
ar_jo: هل يسمح للضيوف بتحميل المواد
az_cyrl: Qeydiyyatdan keçmək lazımdır
bg_bg: Ако гостите имат право да качват предмети
bn_bd: আপলোড করার জন্য অতিথিকে অনুমতি প্রদান করা হবে
ca: Cal que els convidats pugin elements
da: Skal gæsterne have lov til at uploade elementer
de_de: Sollten die Gäste Gegenstände hochladen dürfen
el_gr: Σε περίπτωση που επιτρέπεται στους επισκέπτες να ανεβάζουν αντικείμενα
eo_001: Ĉu gastoj rajtas alŝuti erojn
es_sv: Si se permite a los huéspedes subir artículos
et_ee: Kas külalistel lubatakse üles laadida
eu_es: Gonbidatuek elementuak igo ditzakete
fa_ir: مهمانان باید اجازه بارگذاری اقلام را داشته باشند
fi_fi: Pitäisikö vieraiden saada ladata kohteita
fr_sy: Si les clients sont autorisés à télécharger des articles
ga: Má cheadaíonn aíonna míreanna a uaslódáil
gl_es: Se os invitados poden subir elementos
hu_hu: A vendégek számára lehetővé kell tenni a tételek feltöltését
id_id: Haruskah tamu diijinkan untuk mengunggah item
it_sm: Gli ospiti dovrebbero essere autorizzati a caricare articoli
ko_kp: 자주 묻는 질문
lt_lt: Gal reikėtų leisti svečiams įkelti elementus
ms_sg: Harus ada tamu yang diizinkan untuk memuat naik barang
nb_no: Hvis gjestene får lov til å laste opp varer
nl_sx: Mochten gasten items mogen uploaden
pt_st: Caso os hóspedes possam fazer o upload de itens
ro_md: În cazul în care oaspeților li se permite să încarce elemente
sk_sk: Ak hostia môžu nahrať položky
sl_si: Ali je gostom dovoljeno nalaganje predmetov
sq_mk: A duhen lejuar të ftuarit të ngarkojnë elementët
sv_fi: Om gästerna får ladda upp objekt
tl: Kung ang mga bisita ay papayagang mag - download ng mga bagay - bagay
tr_cy: Konuklar eşyaları yüklemeye izin verilmelidir
uk_ua: Чи можна завантажити товари
zh_hans_sg: 是否允许客人上传项目

# Settings_Gallery_Upload_Label
source: Allow Uploads
ar_jo: السماح بتحميلات
az_cyrl: Daxil ol
bg_bg: Разрешаване на качване
bn_bd: আপলোড অনুমোদন করো
ca: Permet les pujades
da: Tillad uploads
de_de: Erlauben Sie Uploads
el_gr: Επίτρεψε αποστολές
eo_001: Lasu alŝutojn
es_sv: Permitir cargas
et_ee: Üleslaadimiste lubamine
eu_es: Baimendu igoerak
fa_ir: اجازه آپلود
fi_fi: Salli lataukset
fr_sy: Autoriser les chargements
ga: Ceadaigh Uaslódáil
gl_es: Permitir subir
hu_hu: Feltöltések engedélyezése
id_id: Izinkan Pengunggah
it_sm: Consentire Caricamenti
ko_kp: 관련 기사
lt_lt: Leisti išsiųsti
ms_sg: Membolehkan Muat Naik
nb_no: Tillat opplastinger
nl_sx: Uploads toestaan
pt_st: Permitir uploads
ro_md: Permite încărcarea
sk_sk: Povoliť odosielanie
sl_si: Dovoli pošiljanje
sq_mk: Lejo
sv_fi: Tillåt uppladdningar
tl: Hayaang Mag - download
tr_cy: Emirlere İzin Ver
uk_ua: Allow Завантаження
zh_hans_sg: 允许上传
