Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

source: New Items Pending Review
ar_jo: البنود الجديدة قيد الاستعراض
az_cyrl: Yeni maddələr Pending Review
bg_bg: Нови елементи в очакване на преглед
bn_bd: নতুন বস্তু পর্যালোচনা
ca: Nova revisió d' elements pendents
da: Nye elementer afventer revision
de_be: Neue Artikel bewerten
de_de: Neue Elemente warten auf eine Genehmigung
el_gr: Νέα αντικείμενα σε αναμονή αναθεώρησης
es_sv: Nuevos artículos pendientes de revisión
et_ee: Läbivaatamist ootavad uued elemendid
eu_es: Elementu berriak gainbegiratzeko
fa_ir: ویژگی های جدید Pending Review
fi_fi: Uudet kohdat odottavat uudelleentarkastelua
fr_sy: Nouveaux points en suspens
ga: Míreanna Nua ar feitheamh Athbhreithniú
gl_es: Novos artigos Pending Review
hu_hu: A felülvizsgálat alatt álló új tételek
id_id: Ulasan Menular Baru
it_sm: Nuovi articoli in attesa recensione
ko_kp: 새로운 항목 공개 검토
lt_lt: NAME OF TRANSLATORS
ms_sg: Item Baru Mending Ulasan
nb_no: Nye elementer som venter på anmeldelse
nl_sx: Nieuwe items in behandeling
pt_st: Novos itens Pending Review
ro_md: Elemente noi în așteptare revizuire
sk_sk: Nové položky, ktoré čakajú na preskúmanie
sl_si: Nove postavke v pričakovanju pregleda
sq_mk: Elementë të rinj
sv_fi: Nya objekt väntande granskning
tl: Bagong Repleksiyon ng mga Bagay - Bagay
tr_cy: Yeni Maddeler
uk_ua: Новий товар Попередній огляд
zh_hans_sg: 有待审查的新项目

source: No Data
ar_jo: لا توجد بيانات
bg_bg: Няма данни
bn_bd: কোনো তথ্য নেই
ca: Sense dades
da: Ingen data
de_de: Keine Daten
el_gr: Χωρίς δεδομένα
eo_001: Neniu datumo
et_ee: Andmeid pole
eu_es: Daturik ez
fa_ir: بدون داده
fi_fi: Ei tietoja
fr_sy: Aucune donnée
ga: Níl aon sonraí
gl_es: Sen datos
hu_hu: Nincs adat
id_id: Tanpa Data
it_sm: Nessun dato
ko_kp: 데이터 없음
lt_lt: Nr duomenų
ms_sg: Tak ada Data
nb_no: Ingen data
nl_sx: Geen gegevens
pt_st: Sem dados
ro_md: Fără date
sk_sk: Žiadne údaje
sl_si: Brez podatkov
sq_mk: Pa të dhëna
sv_fi: Inga data
tl: Walang Data
tr_cy: Veri yok
uk_ua: Немає даних
zh_hans_sg: 无数据

# No_Files_For_Upload
source: No files were detected for upload
az_cyrl: No faylları yükləndirilmişdir
bg_bg: Не са открити файлове за качване
bn_bd: আপলোড করার উদ্দেশ্যে কোনো ফাইল সনাক্ত করা যায়নি
ca: No s' ha detectat cap fitxer per pujar
da: Ingen filer blev opdaget til upload
de_be: Keine Dateien wurden für Upload erkannt
de_de: Keine Dateien wurden für den Upload erkannt
el_gr: Δεν εντοπίστηκαν αρχεία για αποστολή
eo_001: Neniuj dosieroj estis detektitaj por alŝuti
es_sv: No se detectaron archivos para subir
et_ee: Üleslaadimiseks faile ei leitud
eu_es: Ez da fitxategirik detektatu igotzeko
fa_ir: هیچ فایلی برای آپلود شناسایی نشد
fi_fi: Tiedostoja ei havaittu ladattavaksi
fr_sy: Aucun fichier n'a été détecté pour le téléchargement
ga: Níor aimsíodh aon chomhaid le haghaidh uaslódáil
gl_es: Non se detectaron ficheiros para subir
hu_hu: A feltöltéshez nem észleltek fájlokat
id_id: Tak ada berkas yang terdeteksi untuk diunggah
it_sm: Nessun file è stato rilevato per il caricamento
ko_kp: 파일이 업로드되었습니다
lt_lt: Failų įkelti nepavyko
ms_sg: Tak ada berkas yang terdeteksi untuk dimuat naik
nb_no: Ingen filer ble oppdaget for opplasting
nl_sx: Er zijn geen bestanden gevonden voor upload
pt_st: Nenhum arquivo foi detectado para upload
ro_md: Nu au fost detectate fișiere pentru încărcare
sk_sk: Pri nahrávaní neboli zistené žiadne súbory
sl_si: Za pošiljanje ni bilo zaznanih nobenih datotek
sq_mk: Jo për
sv_fi: Inga filer upptäcktes för uppladdning
tl: Walang nakitang files para sa download
tr_cy: Yükleme için hiçbir dosya tespit edilmedi
uk_ua: Не знайдено файли для завантаження
zh_hans_sg: 没有检测到要上传的文件

# No_Galleries
source: No galleries created yet
ar_jo: لا توجد مسابقات بعد
az_cyrl: No yet
bg_bg: Все още няма галерии
bn_bd: কোনো গ্যালারি নির্মাণ করা হয়নি
ca: Encara no s' han creat galeries
da: Ingen gallerier skabt endnu
de_be: Noch keine Galerien erstellt
de_de: Es wurden noch keine Galerien erstellt
el_gr: Δεν έχει δημιουργηθεί ακόμα γκαλερί
eo_001: Neniuj galerioj ankoraŭ
es_sv: No hay galerías creadas aún
et_ee: Galeriisid pole veel loodud
eu_es: Ez da galeriarik sortu oraindik
fa_ir: گالری هایی که هنوز ساخته نشده اند
fi_fi: Ei vielä luotuja gallerioita
fr_sy: Pas encore de galeries créées
ga: Níl aon dán a cruthaíodh go fóill
gl_es: Non hai galerías creadas
hu_hu: Még nincsenek galériák
id_id: Tidak ada galeri yang dibuat belum
it_sm: Nessuna galleria creata ancora
ko_kp: 아직 만든 갤러리 없음
lt_lt: Galerijos dar nesukurtos
ms_sg: Galeri belum dibuat
nb_no: Ingen gallerier opprettet ennå
nl_sx: Nog geen galeries aangemaakt
pt_st: Nenhuma galeria criada ainda
ro_md: Încă nu s-au creat galerii
sk_sk: Zatiaľ nevytvorené galérie
sl_si: Ni še ustvarjenih galerij
sq_mk: Nuk u krijua asnjë galeri
sv_fi: Inga gallerier skapade ännu
tl: Wala pang mga galeryang nalilikha
tr_cy: Henüz yaratılan galeriler yok
uk_ua: Немає галерей, створених ще
zh_hans_sg: 尚未创建画廊

# No_Pending_Uploads
source: No uploads pending review
az_cyrl: Heç bir yükləmə baxmaq
bg_bg: Няма качвания в очакване на преглед
bn_bd: কোনো আপলোডের অনুরোধ সম্পূর্ণ হয়নি
ca: No hi ha pujades pendents
da: Ingen uploads afventer revision
de_be: Keine Uploads ausstehende Bewertung
de_de: Keine Uploads erwarten eine Genehmigung
el_gr: Χωρίς αποστολή εν αναμονή αναθεώρησης
eo_001: Ne alŝutas ne klarigitan revizion
es_sv: No hay subidas pendientes de revisión
et_ee: Üleslaadimist pole vaja
eu_es: Ez dago igoerarik berrikuspenaren zain
fa_ir: هیچ آپلود در انتظار بررسی
fi_fi: Ei latauksia ennen uudelleentarkastelua
fr_sy: Aucun téléchargement en attente de révision
ga: Níl aon uaslódáil ar feitheamh athbhreithniú
gl_es: Sen subidas pendentes de revisión
hu_hu: Nincs feltöltés függőben felülvizsgálat
id_id: Tidak ada uploads yang tertunda ulasan
it_sm: Nessuna recensione in sospeso
ko_kp: 리뷰 없음
lt_lt: NAME OF TRANSLATORS
ms_sg: Tidak ada upload review tertunda
nb_no: Ingen opplastinger avventende gjennomgang
nl_sx: Geen uploads in behandeling
pt_st: Sem uploads pendente de revisão
ro_md: Nicio încărcare în curs de revizuire
sk_sk: Žiadne nahrávanie pred preskúmaním
sl_si: Ni prenosov v obravnavi
sq_mk: Jo
sv_fi: Inga uppladdningar väntande granskning
tl: Walang mga pakete na naghihintay ng review
tr_cy: Hiç bir inceleme beklemezler
uk_ua: No upload pending огляд
zh_hans_sg: 在审查前没有上传

source: Pending
ar_jo: معلقة
az_cyrl: Qeydiyyat
bg_bg: В очакване
bn_bd: অসমাপ্ত
ca: Pendent
da: Afventer
de_be: Ausgaben
de_de: Ausstehend
el_gr: Σε αναμονή
eo_001: Atendante
es_sv: Pendiente
et_ee: Oodates
eu_es: Gorantz
fa_ir: بازگشت
fi_fi: Odotetaan
fr_sy: En attente
ga: Go dtí go
gl_es: Pendente
hu_hu: Függőben
id_id: Menunggu
it_sm: Finanziamenti
ko_kp: 관련 기사
lt_lt: Laukiama
ms_sg: Ditunda
nb_no: Venter
nl_sx: In afwachting
pt_st: Pendente
ro_md: În așteptare
sk_sk: Čakanie
sl_si: Čakanje
sq_mk: Në pritje
sv_fi: I väntan
tl: Paglalagay
uk_ua: Закінчення
zh_hans_sg: 待决

source: Pending Uploads
ar_jo: تحميل
az_cyrl: Qeydiyyat
bg_bg: Изчакване на качването
bn_bd: আপলোডিং
ca: Pujades pendents
da: Afventer uploads
de_be: Nachladen
de_de: Ausstehende Uploads
el_gr: Εκκρεμείς αποστολές
eo_001: Atendante Uploads
es_sv: Subidas pendientes
et_ee: Oodatavad üleslaadimised
eu_es: Igotzeko zain
fa_ir: Pendings
fi_fi: Odotetaan latauksia
fr_sy: Envois en attente
ga: Uaslódáil ar feitheamh
hu_hu: Függőben lévő feltöltések
id_id: Pengunggah Tertunda
it_sm: Caricamento in corso
ko_kp: Pending 업로드
lt_lt: NAME OF TRANSLATORS
ms_sg: Muatan Tertangguh
nb_no: Venter på opplastinger
nl_sx: In afwachting van uploads
pt_st: Carregamentos pendentes
ro_md: Încărcare în așteptare
sk_sk: Čakajúce odosielanie
sl_si: Predhodno pošiljanje
sq_mk: Ngarkimet në pritje
sv_fi: I väntan på uppladdningar
tl: Pagtaas ng mga Pabigat
uk_ua: Закінчення завантажень
zh_hans_sg: 待上传

# Pending_Uploads_Failed
source: Failed to get pending uploads
ar_jo: فشل في الحصول على تحميل
az_cyrl: Gecək yüksək almaq
bg_bg: Неуспешно качване
bn_bd: আপলোডের অনুরোধ প্রাপ্ত করতে ব্যর্থ
ca: Ha fallat en obtenir les pujades pendents
da: Kunne ikke få ventende uploads
de_be: Versäumt, anhängige Uploads zu erhalten
de_de: Fehler beim laden ausstehender Uploads
el_gr: Αποτυχία λήψης αναρτήσεων σε εκκρεμότητα
eo_001: Malsukcesita por akiri ne klarigitajn alŝutojn
et_ee: Ootel üleslaadimiste hankimine nurjus
eu_es: Huts egin du zain dauden igoerak lortzean
fa_ir: شکست در انتظار آپلود
fi_fi: Kohdetta ei voitu ladata
fr_sy: Impossible d'obtenir les téléchargements en attente
ga: Failed a fháil ar feitheamh uaslódáil
gl_es: Non foi posible obter cargas pendentes
hu_hu: A függőben lévő feltöltés nem sikerült
id_id: Gagal mendapatkan uploads yang tertunda
it_sm: Non riuscito a ottenere caricamenti in sospeso
ko_kp: 종료된 파일을 얻을 실패
lt_lt: Nepavyko gauti lauktų įkelmų
ms_sg: Gagal memuat-naik tertunda
nb_no: Klarte ikke å få ventende opplastinger
nl_sx: Ophalen van uploads is mislukt
pt_st: Falhado para obter uploads pendentes
ro_md: Eșec la încărcarea în așteptare
sk_sk: Zlyhalo, kým sa neuploaduje
sl_si: Ni moč dobiti nerešenih prenosov
sq_mk: Gabim gjatë marrjes së ngarkimit në pritje
sv_fi: Misslyckades med att få väntande uppladdningar
tl: Sawi ang pag-set up ngloads
tr_cy: Beklemek için başarısız oldu
uk_ua: Несправедливість для отримання скидання
zh_hans_sg: 获取等待上传失败

source: Reject
az_cyrl: Re
bg_bg: Отхвърляне
bn_bd: বাতিল
ca: Rebutja
da: Afvis
de_be: Zurück
de_de: Ablehnen
el_gr: Απόρριψη
eo_001: Rejekto
es_sv: Rechazo
et_ee: Tagasi lükata
eu_es: Baztertu
fa_ir: انکار
fi_fi: Hylkää
fr_sy: Rejet
ga: Déan teagmháil
gl_es: Rexeitamento
hu_hu: Elutasítás
id_id: Tolak
it_sm: Rifiuta
ko_kp: 관련 제품
lt_lt: Pašalinti
ms_sg: Tolak
nb_no: Avvis
nl_sx: Weigeren
pt_st: Rejeição
ro_md: Respinge
sk_sk: Odmietnuť
sl_si: Zavrni
sq_mk: _Refuzo
tl: Itakwil
uk_ua: Відправити
zh_hans_sg: 拒绝

source: Rename
ar_jo: الاسم
az_cyrl: Ad Soyad
bg_bg: Преименуване
bn_bd: পুনরায় নামকরণ
ca: Reanomena
da: Omdøb
de_be: Name
de_de: Umbenennen
el_gr: Μετονομασία
eo_001: Renomo
et_ee: Ümbernimeta
eu_es: Berrizendatu
fi_fi: Nimeä uudelleen
fr_sy: Renommer
ga: Amharc ar gach eolas
gl_es: Renomeado
hu_hu: Átnevezés
id_id: Ganti Nama
it_sm: Rinomina
ko_kp: 이름 *
lt_lt: Pervadinti
ms_sg: Tukarnama
nb_no: Endre navn
nl_sx: Hernoemen
pt_st: Renomear
ro_md: Redenumește
sk_sk: Premenovať
sl_si: Preimenuj
sq_mk: Riemërto
tl: Muling Pangalan
uk_ua: Ім'я
zh_hans_sg: 重命名

source: Review
ar_jo: الاستعراض
bg_bg: Преглед
bn_bd: পর্যালোচনা
ca: Revisió
da: Revision
de_be: Überprüfung
de_de: Überprüfen
el_gr: Αναθεώρηση
eo_001: Revizio
es_sv: Examen
et_ee: Läbivaatamine
eu_es: Berrikusi
fa_ir: نقد
fi_fi: Uudelleentarkastelu
fr_sy: Révision
ga: Athbhreithniú
gl_es: Revisión
hu_hu: Felülvizsgálat
id_id: Ulasan
it_sm: Recensione
ko_kp: (주)
lt_lt: Peržiūra
nb_no: Anmeldelse
nl_sx: Evaluatie
pt_st: Revisão
ro_md: Revizuirea
sk_sk: Preskúmanie
sl_si: Pregled
sq_mk: Pamja e parë
sv_fi: Granska
tl: Repaso
tr_cy: İnceleme
uk_ua: Огляд
zh_hans_sg: 审查

source: Save QR
ar_jo: أنقذوا (كيو آر)
az_cyrl: Yadda saxla
bg_bg: Запис на QR
bn_bd: এম- পি- ডি সংরক্ষণ করো
ca: Desa QR
da: Gem QR
de_be: QR speichern
de_de: QR-Code speichern
el_gr: Αποθήκευση QR
eo_001: Savi QR
es_sv: Guardar QR
et_ee: Salvesta QR
eu_es: Gorde QRa
fi_fi: Tallenna QR
fr_sy: Enregistrer le QR
ga: Sábháil Q
gl_es: Salvar QR
hu_hu: QR mentése
id_id: Simpan QR
it_sm: Salva codice QR
ko_kp: QR 코드
lt_lt: Įrašyti QR
ms_sg: Simpan QR
nb_no: Lagre QR
nl_sx: QR opslaan
pt_st: Salvar QR
ro_md: Salvează QR
sk_sk: Uložiť QR
sl_si: Shrani QR
sq_mk: Ruaj
sv_fi: Spara QR
tl: Iligtas ang QR
tr_cy: Kurtarın QR
uk_ua: Зберегти QR
zh_hans_sg: 保存 QR

# Save_To_Gallery_Failed
source: Failed to save image to gallery
ar_jo: فشل في توفير الصور للمعرض
az_cyrl: Gallery üçün image saxlamaq
bg_bg: Грешка при запис на изображението в галерията
bn_bd: সংকলনের মধ্যে ছবি সংরক্ষণ করতে ব্যর্থ
ca: Ha fallat en desar la imatge a la galeria
da: Kunne ikke gemme billede til galleri
de_be: Versäumt, Bilder zur Galerie zu speichern
de_de: Fehler beim speichern des Bildes zur Galerie
el_gr: Αποτυχία αποθήκευσης της εικόνας στη συλλογή
eo_001: Malsukcesa por ŝpari bildon al galerio
et_ee: Pildi salvestamine galeriisse nurjus
eu_es: Huts egin du irudia galerian gordetzean
fa_ir: شکست برای ذخیره تصویر به گالری
fi_fi: Kuvaa ei voitu tallentaa galleriaan
fr_sy: Impossible d'enregistrer l'image dans la galerie
ga: Failed íomhá a shábháil ar gailearaí
gl_es: Non se pode gardar a imaxe na galería
hu_hu: Nem sikerült elmenteni a képet a galériába
id_id: Gagal menyimpan gambar pada galeri
it_sm: Non riuscito a salvare l'immagine alla galleria
ko_kp: 이미지 저장 실패 갤러리
lt_lt: Nepavyko įrašyti paveikslėlio į galeriją
ms_sg: Gagal untuk menyimpan gambar ke galeri
nb_no: Klarte ikke å lagre bildet i galleriet
nl_sx: Opslaan van afbeelding in galerij is mislukt
pt_st: Falhado para salvar a imagem para galeria
ro_md: Eșec la salvarea imaginii în galerie
sk_sk: Nepodarilo sa uložiť obrázok do galérie
sl_si: Ni moč shraniti slike v galerijo
sq_mk: Kodifikimi i të dhënave dështoi
sv_fi: Misslyckades med att spara bild till galleriet
tl: Sawi sa pagliligtas ng larawan sa galerya
tr_cy: Galeriye resim kurtarmak için başarısız oldu
uk_ua: Не вдалося зберегти зображення в галереї
zh_hans_sg: 保存图像到图片库失败

# Scan_To_Share
source: Scan the QR code with your phone to share your images
ar_jo: قوموا بمسح شفرة (كيو آر) بهواتفكم لتشاركوا صوركم
az_cyrl: Sizin şəkillər bölüşmək üçün telefon ilə QR kodu
bg_bg: Сканирайте QR кода с телефона си, за да споделите изображенията си
bn_bd: আপনার ছবি শেয়ার করার জন্য RQR কোড স্ক্যান করুন
ca: Escaneja el codi QR amb el telèfon per compartir les imatges
da: Scan QR-koden med telefonen for at dele dine billeder
de_be: Scannen Sie den QR-Code mit Ihrem Telefon, um Ihre Bilder zu teilen
de_de: Scanne den QR-Code mit deinem Smartphone, um deine Bilder zu teilen
el_gr: Σαρώστε τον κωδικό QR με το τηλέφωνό σας για να μοιραστείτε τις εικόνες σας
eo_001: La QR-kodo kun via telefono dividi viajn bildojn
es_sv: Analice el código QR con su teléfono para compartir sus imágenes
et_ee: Skaneerige oma telefoniga QR-koodi, et jagada oma pilte
eu_es: Eskaneatu QR kodea telefonoarekin irudiak partekatzeko
fa_ir: کد QR را با تلفن خود اسکن کنید تا تصاویر خود را به اشتراک بگذارید
fi_fi: Skannaa QR-koodi puhelimellasi jakaaksesi kuvasi
fr_sy: Scannez le code QR avec votre téléphone pour partager vos images
ga: Scan an cód QR le do ghuthán a roinnt do íomhánna
gl_es: Escanea o código QR co teu móbil para compartir as túas imaxes
hu_hu: Keresse meg a QR kódot a telefonjával a képek megosztásához
id_id: Pindai kode QR dengan ponsel Anda untuk berbagi gambar Anda
it_sm: Scansiona il codice QR con il telefono per condividere le tue immagini
ko_kp: QR 코드를 휴대폰으로 스캔하여 이미지를 공유
lt_lt: Skaitykite QR kodą su savo telefonu, kad bendrintumėte savo paveikslėlius
ms_sg: Memindai kode QR dengan telepon Anda untuk berbagi gambar Anda
nb_no: Skann QR-koden med telefonen for å dele bildene dine
nl_sx: Scan de QR-code met uw telefoon om uw afbeeldingen te delen
pt_st: Digitalize o código QR com seu telefone para compartilhar suas imagens
ro_md: Scanați codul QR cu telefonul pentru a partaja imaginile
sk_sk: Skenovanie QR kódu telefónom zdieľať obrázky
sl_si: Preglejte kodo QR s telefonom, da si delite slike
sq_mk: Kontrollo kodin QR me telefonin tënd për të ndarë imazhet e tua
sv_fi: Skanna QR-koden med din telefon för att dela dina bilder
tl: Ang QR code kasama ang iyong telepono upang ibahagi ang iyong mga larawan
tr_cy: Görüntülerinizi paylaşmak için telefonunuzun QR kodunu görüntülemek
uk_ua: Скануйте QR-код з вашим телефоном, щоб поділитися фотографіями
zh_hans_sg: 用手机扫描 QR 代码以共享图像

source: Settings
ar_jo: الترتيبات
bg_bg: Настройки
bn_bd: বৈশিষ্ট্য
ca: Arranjament
da: Indstillinger
de_de: Einstellungen
es_sv: Ajustes
et_ee: Seadistused
eu_es: Ezarpenak
fa_ir: تنظیمات
fi_fi: Asetukset
fr_sy: Paramètres
ga: An tSraith Shinsearach
gl_es: Configuración
hu_hu: Beállítások
id_id: Pengaturan
it_sm: Impostazioni impostazioni
ko_kp: 계정 설정
lt_lt: Nustatymai
ms_sg: Pengaturan
nb_no: Innstillinger
nl_sx: Instellingen
pt_st: Configurações
ro_md: Configurări
sk_sk: Nastavenie
sl_si: Nastavitve
sq_mk: Rregullimet
sv_fi: Inställningar
tl: Mga Pagtatakda
tr_cy: Ayarlar
uk_ua: Налаштування
zh_hans_sg: 设置

# Settings_Account
source: Account
ar_jo: الحساب
az_cyrl: Hesabat
bg_bg: Партида
bn_bd: অ্যাকাউন্ট
ca: Compte
da: Konto
de_de: Gesamt
el_gr: Λογαριασμός
eo_001: Raporto
es_sv: Cuenta
et_ee: Konto
eu_es: Kontua
fa_ir: حساب
fi_fi: Tili
fr_sy: Compte
ga: Cuntas deimhnithe
gl_es: Conta
hu_hu: Számla
id_id: Akun
ko_kp: 계좌정보
lt_lt: Paskyra
ms_sg: Akun
nb_no: Konto
pt_st: Conta
ro_md: Cont
sk_sk: Účet
sl_si: Račun
sq_mk: Profili
sv_fi: Kontokonto
tl: Ulat
tr_cy: Hesap Hesabı
uk_ua: Облік
zh_hans_sg: 账户

# Settings_Account_Lockout_Attempts_Help
source: How many failed logins before a user is blocked
ar_jo: كم عدد قطع الأشجار الفاشلة قبل أن يغلق المستخدم
az_cyrl: Bir istifadəçi blokdan əvvəl bir çox başarısız giriş
bg_bg: Колко неуспешни входове, преди потребителят да бъде блокиран
bn_bd: একজন ব্যবহারকারী লগ-ইন করতে ব্যর্থ
ca: Quantes connexions ha fallat abans de bloquejar un usuari
da: Hvor mange fejlbehæftede loginer før en bruger blokeres
de_de: Wie viele fehlgeschlagene Anmeldungen vor einem Benutzer blockiert
el_gr: Πόσες αποτυχημένες συνδέσεις πριν μπλοκαριστεί ένας χρήστης
eo_001: Kiom da malsukcesaj tagaloj antaŭ ol uzanto estas blokita
es_sv: ¿Cuántos accesos fallidos antes de que un usuario sea bloqueado
et_ee: Mitu ebaõnnestunud sisselogimist enne kasutaja blokeerimist
eu_es: Erabiltzaile bat blokeatu aurretik huts egindako saio-hasierak zenbat diren
fa_ir: چند ورود ناموفق قبل از مسدود شدن یک کاربر
fi_fi: Kuinka monta epäonnistui sisäänkirjautuminen ennen käyttäjän estoa
fr_sy: Combien de connexions échouées avant qu'un utilisateur ne soit bloqué
ga: Cé mhéad logáilte theip sula bhfuil úsáideoir blocáilte
gl_es: Cantos logins fallaron antes de que o usuario sexa bloqueado
hu_hu: Hány sikertelen bejelentkezés a felhasználó blokkolása előtt
id_id: Berapa banyak login gagal sebelum pengguna diblokir
it_sm: Quanti login falliti prima che un utente sia bloccato
ko_kp: 사용자가 차단되기 전에 몇 가지 실패한 로그인
lt_lt: @ info: whatsthis
ms_sg: Berapa banyak daftar masuk yang gagal sebelum pengguna diblok
nb_no: Hvor mange feilaktige innlogginger før en bruker blokkeres
nl_sx: Hoeveel foutmeldingen voordat een gebruiker wordt geblokkeerd
pt_st: Quantos logins falhados antes de um usuário ser bloqueado
ro_md: Câte autentificări eșuate înainte ca un utilizator să fie blocat
sk_sk: Koľko neúspešných prihlásení pred zablokovaním užívateľa
sl_si: Koliko neuspešnih prijav pred blokiranjem uporabnika
sq_mk: Sa hyrje të dështuara para se përdoruesi të bllokohet
sv_fi: Hur många misslyckade inloggningar innan en användare blockeras
tl: Kung gaano karami ang hindi gumaganang mga login bago maharangan ang gumagamit nito
tr_cy: Bir kullanıcı engellenmeden önce kaç başarısız giriş
uk_ua: Скільки не вдалося увійти до користувача
zh_hans_sg: 用户被屏蔽前的登录失败次数

# Settings_Account_Lockout_Attempts_Label
source: Lockout Attempts
ar_jo: أعمال الضبط
az_cyrl: Daxil ol
bg_bg: Опити за блокиране
bn_bd: বাতিল করা হয়েছে
ca: Intents de bloqueig
da: Lockout Forsøg
de_de: Verriegelungsversuche
el_gr: Προσπάθειες Κλείδωμα
eo_001: Lokiĝi Provoj
es_sv: Los intentos de bloqueo
et_ee: Lukustuskatsed
eu_es: Blokeatutako saiakerak
fa_ir: تلاش های Lockout
fi_fi: Lukitusyritykset
fr_sy: Tentatives de verrouillage
ga: Lockout Iarrachtaí
gl_es: Intentos de bloqueo
hu_hu: Lezárási kísérletek
id_id: Penguncian Mencoba
it_sm: I tentativi di blocco
ko_kp: 차단 attempts
lt_lt: Name
ms_sg: Percobaan Penguncian Keistimewaan
nb_no: Lockout-forsøk
nl_sx: Vergrendeling pogingen
pt_st: Tentativas de bloqueio
ro_md: Încercări de blocare
sk_sk: Pokusy o odblokovanie
sl_si: Poskusi zaklepanja
sq_mk: Përpjekje për të mbyllur
sv_fi: Lockout försök
tl: Mga Pagsisikap sa Lockout
tr_cy: Araçlar Deneyleri
uk_ua: Lockout Інтемпти
zh_hans_sg: 锁定尝试

# Settings_Account_Lockout_Mins_Help
source: How long should a user be blocked
ar_jo: كم من الوقت يجب أن يغلق المستخدم
az_cyrl: Necə uzun istifadəçi blok olmalıdır
bg_bg: Колко дълго трябва да бъде блокиран потребител
bn_bd: একটি ব্যবহারকারীর জন্য কত সময় অপেক্ষা করা হবে
ca: Quant de temps hauria de bloquejar un usuari
da: Hvor længe skal en bruger blokeres
de_de: Wie lange sollte ein Benutzer blockiert werden
el_gr: Πόσο θα πρέπει ένας χρήστης να μπλοκαριστεί
eo_001: Kiom longe oni devas bloki
es_sv: ¿Cuánto tiempo debe bloquear un usuario
et_ee: Kui kaua peaks kasutaja olema blokeeritud
eu_es: Erabiltzaile bat noiz blokeatu behar den
fa_ir: چه مدت باید یک کاربر مسدود شود
fi_fi: Kuinka kauan käyttäjä pitäisi estää
fr_sy: Combien de temps doit être bloqué un utilisateur
ga: Cé chomh fada ba chóir úsáideoir a bhlocáil
gl_es: Canto tempo debe ser bloqueado un usuario
hu_hu: Mennyi ideig kell a felhasználót blokkolni
id_id: Berapa lama seorang pengguna mesti diblok
it_sm: Quanto tempo dovrebbe essere bloccato
ko_kp: 얼마나 사용자가 차단되어야한다
lt_lt: Kiek laiko naudotojas turi būti užblokuotas
ms_sg: Berapa lama pengguna harus diblokir
nb_no: Hvor lenge skal brukeren blokkeres
nl_sx: Hoe lang moet een gebruiker worden geblokkeerd
pt_st: Quanto tempo deve um usuário ser bloqueado
ro_md: Cât timp trebuie blocat un utilizator
sk_sk: Ako dlho má byť užívateľ zablokovaný
sl_si: Kako dolgo naj bo uporabnik blokiran
sq_mk: Sa gjatë duhet bllokuar përdoruesi
sv_fi: Hur länge ska en användare blockeras
tl: Gaano katagal dapat hadlangan ang gumagamit nito
tr_cy: Bir kullanıcı ne kadar süre bloke edilmelidir
uk_ua: Як довго потрібно заблоковано
zh_hans_sg: 一个用户应该被屏蔽多久

# Settings_Account_Lockout_Mins_Label
source: Lockout Minutes
ar_jo: أجهزة المراقبة
az_cyrl: Avtomobil
bg_bg: Протоколи за заключване
bn_bd: মিনিট লক করুন
ca: Minuts de bloqueig
da: Lockout-protokoller
de_de: Lockout Minuten
el_gr: Lockout λεπτά
eo_001: Ekskuru minutoj
es_sv: Minutos de bloqueo
et_ee: Lukustusminutid
eu_es: Blokeatu minutuak
fa_ir: دانلود بازی Lockout Minutes
fi_fi: Lukituksen pöytäkirja
fr_sy: Procès-verbal de verrouillage
ga: Naisc ábhartha eile
gl_es: Minutos de bloqueo
hu_hu: Zárási jegyzőkönyv
id_id: Menit Penguncian
it_sm: Lockout Minuti
ko_kp: 차단 분
lt_lt: Lockout protokolas
ms_sg: Minit Lockout
nb_no: Låseminutter
nl_sx: Afsluitminuten
pt_st: Minutos de bloqueio
ro_md: Procesul-verbal de blocare
sk_sk: Zápisnica o odblokovaní
sl_si: Zaklepanje zapisnika
sq_mk: Minuta
tl: Mga Minuto ng Lockout
tr_cy: Lokasyon Dakikaları
uk_ua: Lockout Протоколи
zh_hans_sg: 锁定分钟
