Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Account_Profile_Icon_Help
source: Should the profile icon appear in the header
ar_jo: إذا ظهرت الصورة في الرأس
az_cyrl: Profil icon başlığında görünür
bg_bg: Ако профилната икона се появи в заглавието
bn_bd: হেডারের মধ্যে আইকন প্রদর্শন করা হবে কি না
ca: Ha d' aparèixer la icona del perfil a la capçalera
da: Skal profilikonet vises i overskriften
de_de: Sollte das Profilsymbol im Header erscheinen
el_gr: Αν το εικονίδιο προφίλ εμφανιστεί στην κεφαλίδα
eo_001: Se la profilo ikono aperas en la titolo
es_sv: Si el icono del perfil aparece en el encabezado
et_ee: Kas profiiliikoon ilmub päises
eu_es: Profilaren ikonoa goiburuan agertu behar duen ala ez
fa_ir: اگر آیکون پروفایل در هدر ظاهر شود
fi_fi: Jos profiilin kuvake näkyy otsikko
fr_sy: Si l'icône du profil apparaît dans l'en-tête
ga: Ar chóir an deilbhín próifíl le feiceáil sa header
gl_es: Se a icona do perfil aparece na cabeceira
hu_hu: Ha a profil ikon megjelenik a fejlécben
id_id: Haruskah ikon profil muncul di header
it_sm: Se l'icona del profilo appare nell'intestazione
ko_kp: 프로파일 아이콘이 헤더에 나타날 때
lt_lt: @ info: whatsthis
ms_sg: Haruskah ikon profil muncul di header
nb_no: Skulle profilikonet vises i overskriften
nl_sx: Moet het profielpictogram in de header verschijnen
pt_st: Caso o ícone do perfil apareça no cabeçalho
ro_md: Dacă pictograma de profil apare în antet
sk_sk: Ak sa v hlavičke objaví ikona profilu
sl_si: Če se v glavi pojavi ikona profila
sq_mk: Në titull
sv_fi: Om profilikonen visas i headern
tl: Kung ang larawan ay lumitaw sa header
tr_cy: Profil ikonu kafa başında görünmelidir
uk_ua: Чи з'являється ікона профілю в заголовку
zh_hans_sg: 如果配置图标出现在页眉中

# Settings_Account_Profile_Icon_Label
source: Profile Icon
bg_bg: Икона на профила
bn_bd: প্রোফাইল আইকন
ca: Icona de perfil
da: Profil- ikon
de_de: Profil Icon
el_gr: Εικονίδιο προφίλ
eo_001: Profilo Icon
es_sv: Perfil Icon
et_ee: Profiili ikoon
eu_es: Profilaren ikonoa
fa_ir: پروفایل Icon
fi_fi: Profiilin kuvake
fr_sy: Icône de profil
ga: Próifíl 1
gl_es: Perfil Icon
hu_hu: Profil ikon
id_id: Ikon Profil
it_sm: Profilo Icon
ko_kp: 프로필 Icon
lt_lt: Profilio ženkliukas
ms_sg: Ikon Profil
nb_no: Profilikon
nl_sx: Profielpictogram
pt_st: Ícone de perfil
ro_md: Pictogramă profil
sk_sk: Ikona profilu
sl_si: Ikona profila
sq_mk: Ikona e profilit
sv_fi: Profil Icon
tl: Larawang Icon
tr_cy: Profil Icon
uk_ua: Ікона профільна
zh_hans_sg: 配置图标

# Settings_Alerts
source: Alerts
ar_jo: إنذار
az_cyrl: Elanlar
bg_bg: Сигнали
bn_bd: অ্যালার্ম
ca: Avisos
da: Indberetninger
de_de: Alarme
el_gr: Συναγερμοί
eo_001: Alertoj
es_sv: Alertas
et_ee: Hoiatused
eu_es: Abisuak
fa_ir: هشدار
fi_fi: Kuulutukset
fr_sy: Alertes
ga: Amharc ar gach eolas
gl_es: Alertas
hu_hu: Figyelmeztetések
it_sm: Avvisi
ko_kp: 지원하다
lt_lt: Įspėjimai
nb_no: Varsler
nl_sx: Waarschuwingen
pt_st: Alertas
ro_md: Alerte
sk_sk: Upozornenia
sl_si: Opozorila
sq_mk: Paralajmërime
sv_fi: Varningar
tl: Mga Babala
tr_cy: Uyarılar
uk_ua: Набори
zh_hans_sg: 警报

# Settings_Alerts_Account_Lockout_Help
source: Should alerts be sent when accounts are locked out
ar_jo: يجب أن ترسل التحذيرات عندما تكون الحسابات مغلقة
az_cyrl: Hesablar çıxarılır zaman sifarişlər göstərilir
bg_bg: Трябва да се изпращат сигнали, когато сметките са блокирани
bn_bd: অ্যাকাউন্ট বন্ধ করা হলে লক করা হবে
ca: S' han d' enviar les alerta quan els comptes estiguin bloquejats
da: Skal der sendes indberetninger, når konti er låst ude
de_de: Sollten Alarme gesendet werden, wenn Konten gesperrt sind
el_gr: Σε περίπτωση που οι καταχωρίσεις αποστέλλονται όταν οι λογαριασμοί κλειδώνονται έξω
eo_001: Se alarmoj estu senditaj kiam raportoj estas ŝlositaj
es_sv: Si las alertas se envían cuando las cuentas están cerradas
et_ee: Kas saata hoiatusi, kui kontod on lukustatud
eu_es: Abisuak bidali behar dira kontuak blokeatuta daudenean
fa_ir: باید هشدار داده شود وقتی حساب ها قفل می شوند
fi_fi: Kuulutusten lähettäminen, kun tilit on lukittu
fr_sy: Les alertes doivent être envoyées lorsque les comptes sont verrouillés
ga: Ba chóir foláirimh a sheoladh nuair cuntais faoi ghlas amach
gl_es: Debe enviar avisos cando as contas están bloqueadas
hu_hu: Ha a számlák zárolásakor figyelmeztető jelzést kell küldeni
id_id: Harus waspada dikirim ketika rekening terkunci
it_sm: Dovrebbe essere inviato avvisi quando i conti sono bloccati fuori
ko_kp: 계정이 잠겨 있을 때 경고가 전송되어야 합니다
lt_lt: @ info: whatsthis
ms_sg: Peringatan harus dikirim ketika akun terkunci
nb_no: Bør varsler sendes når kontoer er låst ut
nl_sx: Moeten waarschuwingen worden verzonden wanneer accounts geblokkeerd zijn
pt_st: Caso os alertas sejam enviados quando as contas estiverem bloqueadas
ro_md: În cazul în care alertele sunt trimise atunci când conturile sunt blocate
sk_sk: Mali by sa zaslať upozornenia, keď sú účty zamknuté
sl_si: Če so računi zaklenjeni, je treba poslati razpise ukrepov
sq_mk: A duhen dërguar alarme kur llogaritë janë të bllokuara
sv_fi: Ska varningar skickas när konton är låsta
tl: Dapat magpadala ng mga babala kapag nakakandado ang mga kuwenta
tr_cy: Hesaplar kilitli olduğunda uyarılar gönderilmelidir
uk_ua: Повідомляємо, коли рахунки заблоковані
zh_hans_sg: 账户被锁定时是否发出警告

# Settings_Alerts_Account_Lockout_Label
source: Account Lockout
ar_jo: حساب القفل
az_cyrl: Qeydiyyat
bg_bg: Заключване на сметка
bn_bd: অ্যাকাউন্ট লক করা হবে
ca: Bloqueig del compte
da: Kontolockout
el_gr: Κλείδωμα λογαριασμού
eo_001: Respondu al vi
es_sv: Cierre de la cuenta
et_ee: Konto sulgemine
eu_es: Kontuaren blokeoa
fa_ir: حساب Lockout
fi_fi: Tilin lukitus
fr_sy: Verrouillage du compte
ga: Logáil isteach
gl_es: Conta Lockout
hu_hu: Számlalezárás
id_id: Penguncian Akun
it_sm: Blocco dell'account
ko_kp: 계정 차단
lt_lt: Noun, name of the user action
ms_sg: Nama akun
nb_no: Konto Lockout
nl_sx: Afsluiten van rekening
pt_st: Bloqueio de contas
ro_md: Închidere cont
sk_sk: Uzamknutie účtu
sl_si: Zaklepanje računa
sq_mk: Mbyllja e llogarive
sv_fi: Konto Lockout
tl: Ulat ng Lockout
tr_cy: Hesap
uk_ua: Налаштування облікового запису
zh_hans_sg: 账户锁定

# Settings_Alerts_Destructive_Action_Help
source: Should alerts be sent when a destructive action is performed
ar_jo: ينبغي إرسال الإنذارات عند القيام بعمل تدميري
az_cyrl: İctimai fəaliyyət göstərilməsi zamanı məlumat göstərilir
bg_bg: Трябва да се изпращат сигнали при извършване на разрушителни действия
bn_bd: একটি ধ্বংসাত্মক কাজ করা হলে সতর্কবার্তা প্রদর্শন করা হবে
ca: S' han d' enviar les alertacions quan es realitza una acció destructiva
da: Skal indberetninger sendes, når en destruktiv handling udføres
de_de: Sollten Alarme gesendet werden, wenn eine destruktive Aktion durchgeführt wird
el_gr: Σε περίπτωση αποστολής καταχωρίσεων όταν εκτελείται καταστροφική ενέργεια
eo_001: Se alarmoj estu senditaj kiam detrua ago estas farita
es_sv: Si se envían alertas cuando se realiza una acción destructiva
et_ee: Kas saata hoiatusi, kui toimub hävitav tegevus
eu_es: Abisuak bidali behar dira ekintza suntsitzailea egiten denean
fa_ir: باید هشدار داده شود زمانی که یک اقدام مخرب انجام می شود
fi_fi: Kuulutusten lähettäminen tuhotoimen toteuttamisen yhteydessä
fr_sy: Si des alertes sont envoyées lors d'une action destructrice
ga: Ba chóir foláirimh a sheoladh nuair a dhéantar gníomh millteach
gl_es: Deben enviarse avisos cando se realice unha acción destrutiva
hu_hu: Ha a figyelmeztető jelzést megsemmisítő cselekmény elkövetésekor kell elküldeni
id_id: Harus waspada dikirim ketika tindakan merusak dilakukan
it_sm: Dovrebbe essere inviato avvisi quando viene eseguita un'azione distruttiva
ko_kp: 잘못된 행동이 수행될 때 경고가 전송되어야 합니다
lt_lt: (neprivaloma)
ms_sg: Haruskah peringatan harus dikirim ketika tindakan merusak dilakukan
nb_no: Bør varsler sendes når en destruktiv handling utføres
nl_sx: Indien waarschuwingen worden verzonden wanneer een destructieve actie wordt uitgevoerd
pt_st: Caso os alertas sejam enviados quando uma ação destrutiva é executada
ro_md: În cazul în care alertele sunt trimise atunci când se efectuează o acțiune distructivă
sk_sk: Mali by sa zaslať upozornenia pri vykonaní deštruktívnej akcie
sl_si: Če se izvede destruktivno dejanje, je treba poslati opozorila
sq_mk: A duhet dërguar alarmi kur kryhet një veprim shkatërrimtar
sv_fi: Ska varningar skickas när en destruktiv åtgärd utförs
tl: Dapat magpadala ng mga babala kapag isinagawa ang isang mapangwasak na pagkilos
tr_cy: Yıkıcı bir eylem yapıldığında uyarılar gönderilmelidir
uk_ua: Повідомляємо, коли виконується деструктивна дія
zh_hans_sg: 进行破坏行动时是否发出警报

# Settings_Alerts_Destructive_Action_Label
source: Destructive Actions
ar_jo: الأعمال المدمرة
az_cyrl: İqtisadiyyat
bg_bg: Деструктивни действия
bn_bd: দ্বন্দ্বযুক্ত কর্ম
ca: Accions obsoletes
da: Destruktive foranstaltninger
de_de: Destruktive Aktionen
el_gr: Καταστροφικές ενέργειες
eo_001: Destrukturaj agoj
es_sv: Acciones destructivas
et_ee: Hävitavad tegevused
eu_es: Ekintza suntsitzaileak
fa_ir: اقدامات مخرب
fi_fi: Tuhoamistoimet
fr_sy: Actions destructives
ga: GnÃ omhaÃ ochtaÃ suaite
gl_es: Accións destrutivas
hu_hu: Pusztító intézkedések
id_id: Aksi Kehancuran
it_sm: Azioni distruttive
ko_kp: 관련 기사
lt_lt: Naikinami veiksmai
ms_sg: Tindakan Penghancuran
nb_no: Destruktive handlinger
nl_sx: Destructieve acties
pt_st: Acções Destrutivas
ro_md: Acțiuni distructive
sk_sk: Ničivé akcie
sl_si: Destruktivna dejanja
sq_mk: Veprimet
sv_fi: Destruktiva åtgärder
tl: Nakapipinsalang mga Pagkilos
uk_ua: Деструктивні дії
zh_hans_sg: 破坏行动

# Settings_Alerts_Failed_Login_Help
source: Should alerts be sent on failed login attempts
ar_jo: ينبغي إرسال الإنذارات في محاولات قطع الأشجار الفاشلة
az_cyrl: Qeydiyyatdan keçmək lazımdır
bg_bg: При изпращане на сигнали при неуспешен опит за влизане
bn_bd: লগ-ইনের ক্ষেত্রে সতর্কবার্তা প্রদর্শন করা হবে
ca: S' han d' enviar les ordres en els intents d' accés erroni
da: Skal indberetninger sendes ved mislykkede login forsøg
de_de: Sollten Alarme auf gescheiterte Anmeldeversuche gesendet werden
el_gr: Σε περίπτωση που οι καταχωρίσεις αποστέλλονται σε αποτυχημένες προσπάθειες σύνδεσης
eo_001: Se alarmoj estu senditaj sur malsukcesajn loginprovojn
es_sv: Si las alertas se envían en intentos fallidos de inicio de sesión
et_ee: Kui saadetakse hoiatused ebaõnnestunud sisselogimiskatsete kohta
eu_es: Alertak bidali behar dira saio-hasiera hutseko saiakeretan
fa_ir: هشدارها باید در تلاش های شکست خورده ورود ارسال شوند
fi_fi: Kuulutusten lähettäminen epäonnistuneista kirjautumisyrityksistä
fr_sy: Si des alertes sont envoyées lors de tentatives de connexion ratées
ga: Ba chóir foláirimh a sheoladh ar iarrachtaí logáil isteach theip
gl_es: Debe enviar avisos en intentos de login errados
hu_hu: Ha nem sikerült bejelentkezési kísérletekre vonatkozó figyelmeztető jelzést küldenek
id_id: Haruskah peringatan dikirim pada percobaan log masuk gagal
it_sm: Dovrebbero essere inviati avvisi su tentativi di login falliti
ko_kp: 실패한 로그인 시도에 경고해야 합니다
lt_lt: @ info: whatsthis
ms_sg: Seharusnya peringatan dikirim pada percobaan log masuk yang gagal
nb_no: Bør varsler sendes ved mislykkede innloggingsforsøk
nl_sx: Indien waarschuwingen worden verzonden bij mislukte aanmeldpogingen
pt_st: Caso os alertas sejam enviados em tentativas de login falhadas
ro_md: În cazul în care alertele sunt trimise la încercările de autentificare eșuate
sk_sk: Mali by byť zaslané upozornenia pri neúspešných pokusoch o prihlásenie
sl_si: Če se razpisi ukrepov pošljejo ob neuspelih poskusih prijave
sq_mk: A duhen dërguar alarme në përpjekje të dështuara hyrjeje
sv_fi: Ska varningar skickas på misslyckade inloggningsförsök
tl: Kung ang mga babala ay ipadala sa bigong mga pagsisikap na login
tr_cy: Uyarılar başarısız giriş girişimlerinde gönderilir
uk_ua: Повідомляємо про спробу відмовити в реєстрації
zh_hans_sg: 登录尝试失败时是否发出警告

# Settings_Alerts_Failed_Login_Label
source: Failed Login
az_cyrl: Daxil ol
bg_bg: Грешка при влизане
bn_bd: লগ-ইন ব্যর্থ
ca: Ha fallat l' accés
da: Mislykkede login
de_de: Nicht verfügbar
el_gr: Αποτυχία σύνδεσης
eo_001: Malsukcesa Login
et_ee: Sisselogimine nurjus
eu_es: Huts egin du saioa hastean
fa_ir: عدم ورود
fi_fi: Kirjautuminen epäonnistui
fr_sy: La connexion a échoué
ga: Failed Logáil isteach
gl_es: Login fallido
hu_hu: Nem sikerült bejelentkezés
id_id: Log Masuk Gagal
it_sm: Registrazione non riuscita
ko_kp: 비밀번호
lt_lt: Nepavyko prisijungti
ms_sg: Logmasuk Gagal
nb_no: Mislyktes innlogging
nl_sx: Aanmelden mislukt
pt_st: Falhado Login
ro_md: Autentificare eșuată
sk_sk: Prihlásenie zlyhalo
sl_si: Prijava ni uspela
sq_mk: Hyrja dështoi
sv_fi: Misslyckad inloggning
tl: Sawi ang Login
tr_cy: Başarısız Giriş
uk_ua: Логін
zh_hans_sg: 登录失败

# Settings_Alerts_Pending_Review_Help
source: Should alerts be sent if a new item is pending review
ar_jo: ينبغي إرسال الإنذارات إذا كان هناك بند جديد قيد الاستعراض
az_cyrl: Yeni maddələr gözləndirilməsinə məlumat vermək
bg_bg: Трябва да се изпращат сигнали, ако предстои преразглеждане на нова точка
bn_bd: সতর্কবার্তা প্রদর্শন করা হবে কি না তা নির্ধারণ করা হয়
ca: S' han d' enviar les ordres si un element nou està pendent de revisió
da: Skal der sendes indberetninger, hvis et nyt punkt er under behandling
de_de: Sollten Alarme gesendet werden, wenn ein neuer Artikel aussteht Überprüfung
el_gr: Σε περίπτωση αποστολής καταχωρίσεων σε περίπτωση που ένα νέο στοιχείο εκκρεμεί επανεξέταση
eo_001: Se alarmoj estus senditaj se nova objekto estas ne klarigita revizio
es_sv: Si se envían alertas si un nuevo artículo está pendiente de revisión
et_ee: Kas saata hoiatusi, kui uus punkt on läbivaatamisel
eu_es: Alertak bidali behar dira elementu berri bat berrikusteko zain badago
fa_ir: باید هشدار داده شود اگر یک مورد جدید در حال بررسی است
fi_fi: Kuulutusten lähettäminen, jos uutta kohtaa ollaan tarkistamassa
fr_sy: Les alertes doivent être envoyées si un nouvel élément est en attente d'examen
ga: Ba chóir foláirimh a sheoladh má tá mír nua ar feitheamh athbhreithniú
gl_es: Debe enviarse alertas se un novo elemento está pendente de revisión
hu_hu: A figyelmeztető jelzéseket abban az esetben kell elküldeni, ha egy új elem felülvizsgálat alatt áll
id_id: Haruskah peringatan dikirim jika item baru sedang menunggu ulasan
it_sm: Dovrebbe essere inviato avvisi se un nuovo articolo è in attesa di revisione
ko_kp: 새 항목이 종료 된 경우 경고를 보내야합니다
lt_lt: (neprivaloma)
ms_sg: Peringatan harus dikirim jika item baru belum selesai ditinjau
nb_no: Skal varsler sendes hvis et nytt element er i vente
nl_sx: Moeten waarschuwingen worden verzonden als een nieuw item in behandeling is
pt_st: Caso os alertas sejam enviados se um novo item estiver pendente de revisão
ro_md: În cazul în care semnalările sunt trimise în cazul în care un nou element este în curs de revizuire
sk_sk: Ak sa ešte čaká na preskúmanie novej položky, mali by sa zaslať upozornenia
sl_si: Treba je poslati razpise ukrepov, če je nova postavka v postopku pregleda
sq_mk: Nëse një element i ri është në pritje të shqyrtimit duhet dërguar alarme
sv_fi: Ska varningar skickas om ett nytt objekt väntar på granskning
tl: Dapat magpadala ng mga babala kung may bagong bagay na naghihintay na repasuhin
tr_cy: Uyarılar yeni bir öğenin devam etmesi durumunda gönderilmelidir
uk_ua: Повідомляємо, що новий пункт є переглядом
zh_hans_sg: 如果有新项目有待审查,应发出警告

# Settings_Alerts_Pending_Review_Label
source: Pending Review
ar_jo: استعراض انتظار
bg_bg: Предстои преразглеждане
bn_bd: পর্যালোচনা
ca: Revisió pendentComment
da: Afventer revision
de_de: Über uns
el_gr: Εν αναμονή επανεξέτασης
eo_001: Serĉante Revizion
es_sv: Examen pendiente
et_ee: Menetluses olev läbivaatamine
fa_ir: دانلود بازی Pending Review
fi_fi: Odotetaan uudelleentarkastelua
fr_sy: Examen en cours
ga: Athbhreithniú ar feitheamh
gl_es: Pendente revisión
hu_hu: Felülvizsgálat előtt
id_id: Review Tertunda
it_sm: Recensione di prestito
ko_kp: Pending 검토
lt_lt: Laukiama peržiūros
ms_sg: Ulasan Tertangguh
nb_no: Venter gjennomgang
nl_sx: In afwachting van de evaluatie
pt_st: Revisão de Pendente
ro_md: Revizuire în așteptare
sk_sk: Trvalé preskúmanie
sl_si: V pričakovanju pregleda
sq_mk: Rishikim në pritje
tl: Pagrerepaso sa Paglalagay ng Selyo
uk_ua: Попередній огляд
zh_hans_sg: 待审议

# Settings_BackgroundServices
source: Background Services
ar_jo: خدمات المعلومات الأساسية
az_cyrl: Komissiyalar
bg_bg: Услуги за фон
bn_bd: পটভূমি পরিসেবা
ca: Serveis de fons
da: Billedtjenester
de_de: Hintergrunddienste
el_gr: Υπηρεσίες ιστορικού
eo_001: Fono Services
es_sv: Servicios de antecedentes
et_ee: Taustateenused
eu_es: Atzeko planoko zerbitzuak
fa_ir: خدمات پس زمینه
fi_fi: Taustapalvelut
fr_sy: Services généraux
ga: Amharc ar gach eolas
gl_es: Servizos de Antecedentes
hu_hu: Háttérszolgáltatások
id_id: Layanan Latar Belakang
it_sm: Servizi di sfondo
ko_kp: 배경 서비스
lt_lt: Fono paslaugos
ms_sg: Layanan Latar Belakang PNG
nb_no: Bakgrunnstjenester
nl_sx: Achtergronddiensten
pt_st: Serviços de fundo
ro_md: Servicii de fundal
sk_sk: Základné služby
sl_si: Osnovne storitve
sq_mk: Shërbimet e sfondit
sv_fi: Bakgrundstjänster
tl: Mga Serbisyo sa Likod
tr_cy: Plan Hizmetleri
uk_ua: Послуги
zh_hans_sg: 背景服务

# Settings_BackgroundServices_Cleanup_Help
source: Cleans up temporary files
ar_jo: تنظيف الملفات المؤقتة
az_cyrl: Daxili faylları təmizləyir
bg_bg: Изтриване на временни файлове
bn_bd: অস্থায়ী ফাইল মুছে ফেলুন
ca: Neteja els fitxers temporals
da: Rydder midlertidige filer op
de_de: Reinigt temporäre Dateien
el_gr: Καθαρίζει τα προσωρινά αρχεία
eo_001: Purigi provizorajn dosierojn
es_sv: Limpia archivos temporales
et_ee: Puhastab ajutisi faile
eu_es: Aldi baterako fitxategiak garbitzen ditu
fa_ir: تمیز کردن فایل های موقت
fi_fi: Puhdistaa väliaikaiset tiedostot
fr_sy: Nettoie les fichiers temporaires
ga: Glanann suas comhaid shealadacha
gl_es: Limpar arquivos temporais
hu_hu: Átmeneti fájlok tisztítása
id_id: Membersihkan berkas sementara
it_sm: Pulisce i file temporanei
ko_kp: 임시 파일 정리
lt_lt: Valo laikinus failus
ms_sg: Membersihkan berkas sementara
nb_no: Rykker opp midlertidige filer
nl_sx: Verwijdert tijdelijke bestanden
pt_st: Limpa arquivos temporários
ro_md: Curăță fișierele temporare
sk_sk: Upratuje dočasné súbory
sl_si: Počisti začasne datoteke
sq_mk: Pastron files e përkohshëm
sv_fi: Rengör upp tillfälliga filer
tl: Linisin ang mga temporary files
tr_cy: Geçici dosyaları temizleyin
uk_ua: Очищення тимчасових файлів
zh_hans_sg: 清理临时文件

# Settings_BackgroundServices_Cleanup_Label
source: Cleanup
ar_jo: التنظيف
az_cyrl: Daxili
bg_bg: Почистване
bn_bd: পরিশ্রুত
ca: Neteja
da: Rengøring
de_de: Reinigung
el_gr: Καθαρισμός
eo_001: Purigo
es_sv: Limpieza
et_ee: Puhastus
eu_es: Garbiketa
fa_ir: تمیز کردن
fi_fi: Siivous
fr_sy: Nettoyage
ga: Glanadh
gl_es: Limpeza
hu_hu: Tisztítás
id_id: Membersihkan
it_sm: Pulizia
ko_kp: 회사 소개
lt_lt: Valymas
ms_sg: Pembersihan
nb_no: Opprydding
nl_sx: Opruimen
pt_st: Limpeza
ro_md: Curățare
sk_sk: Čistenie
sl_si: Čiščenje
sq_mk: Pastro
tl: Paglilinis
uk_ua: Прибирання
zh_hans_sg: 清理

# Settings_BackgroundServices_DirectoryScanner_Help
source: Picks up files dropped directly into the gallery folder
ar_jo: التقطت الملفات مباشرة إلى ملف المعرض
az_cyrl: Sığma faylları birbaşa qazanmaq
bg_bg: Прихваща файлове директно в папката на галерията
bn_bd: গ্যালারির মধ্যে সরাসরি ফাইল গ্রহণ করা হবে
ca: S' han deixat anar els fitxers directament a la carpeta de la galeria
da: Opfanger filer faldt direkte ind i gallerimappen
de_de: Abholung von Dateien direkt in den Galerieordner fallen
el_gr: Λαμβάνει αρχεία που απορρίπτονται απευθείας στο φάκελο γκαλερί
eo_001: Elektoj supren dosieroj falis rekte en la galeriofalinton
es_sv: Recoge archivos caídos directamente en la carpeta de la galería
et_ee: Otsib üles otse galerii kausta langenud failid
eu_es: Fitxategiak zuzenean galeriako karpetara erortzen dira
fa_ir: انتخاب فایل های بالا به طور مستقیم به پوشه گالری
fi_fi: Nappaa tiedostot pudotettu suoraan galleria kansioon
fr_sy: Ramasse les fichiers déposés directement dans le dossier de la galerie
ga: Picks suas comhaid thit díreach isteach san fhillteán gailearaí
gl_es: Recolle ficheiros caídos directamente no cartafol da galería
hu_hu: A fájlok közvetlenül a galéria mappájába kerülnek
id_id: Mengambil berkas yang jatuh langsung ke dalam folder galeri
it_sm: Raccoglie i file caduti direttamente nella cartella della galleria
ko_kp: 파일 선택은 갤러리 폴더에 직접 떨어졌다
lt_lt: Spausdina failus, numestus tiesiai į galerijos aplanką
ms_sg: Memerlukan berkas yang dijatuhkan langsung ke folder galeri
nb_no: Henter filer som slippes direkte inn i gallerimappen
nl_sx: Picks bestanden direct naar de galerijmap
pt_st: Capta arquivos lançados diretamente na pasta galeria
ro_md: Picks up fișiere lăsate direct în dosarul galeriei
sk_sk: Vyberie súbory spustené priamo do priečinku galérie
sl_si: Pobere datoteke, spuščene neposredno v galerijski imenik
sq_mk: Kopjo skedarët e hedhur direkt në kartelën e koleksionit
sv_fi: Plockar upp filer tappade direkt i galleri mappen
tl: Ang mga pick up file ay tuwirang bumababa sa gallery folder
tr_cy: Picks up dosyaları doğrudan galeri klasörüne düştü
uk_ua: Підібрати файли, що випадають безпосередньо в папку галереї
zh_hans_sg: 将文件直接跳入相册文件夹

# Settings_BackgroundServices_DirectoryScanner_Label
source: Directory Scanner
az_cyrl: Daxil ol
bg_bg: Сканиране на директории
bn_bd: ডিরেক্টরি স্ক্যানার
ca: Escàner de directori
da: Mappescanner
de_de: Verzeichnis der Benutzer
el_gr: Σαρωτής καταλόγου
eo_001: Adresaro Scanner
es_sv: Escáner de directorio
et_ee: Kataloogskanner
fa_ir: سازنده: Directory Scanner
fi_fi: Hakemisto
fr_sy: Scanner de répertoire
ga: Eolaire Scanner
gl_es: Directorio Scanner
id_id: Pemindai Direktori
it_sm: Scanner di directory
ko_kp: 디렉토리 스캐너
lt_lt: Aplankų skeneris
ms_sg: Pengimbas Direktori
nl_sx: Mapscanner
pt_st: Scanner de diretório
ro_md: Scaner director
sk_sk: Adresár Scanner
sl_si: Skener map
sq_mk: Skanuesi i directory
tl: Direktoryong Mangungutang
tr_cy: Rehber
uk_ua: Сканер каталогу
zh_hans_sg: 目录扫描器

# Settings_BackgroundServices_EmailReport_Help
source: Sends a report on gallery stats
ar_jo: أرسل تقرير عن حالة المعرض
az_cyrl: Gallery stats haqqında bir hesabat yazın
bg_bg: Изпраща доклад за статистиката на галерията
bn_bd: পরিসংখ্যানের মধ্যে একটি রিপোর্ট প্রেরণ করুন
ca: Envia un informe a les estadístiques de les galeria
da: Sender en rapport om galleristatistik
de_de: Sendet einen Bericht über Galeriestats
el_gr: Στέλνει αναφορά στα στατιστικά της γκαλερί
eo_001: Sendu raporton sur galeriostats
es_sv: Enviar un informe sobre las estadísticas de la galería
et_ee: Saadab aruande galerii statistika kohta
eu_es: Bidali galeria-estatistikei buruzko txostena
fa_ir: ارسال گزارش در مورد آمار گالری
fi_fi: Lähettää raportin gallerian tilastot
fr_sy: Envoie un rapport sur les statistiques de la galerie
ga: Seol tuarascáil ar stats gailearaí
gl_es: Envía un informe sobre as galerías
hu_hu: Jelentést küld a galéria statisztikáiról
id_id: Mengirim laporan statistik galeri
it_sm: Invia un rapporto sulle statistiche della galleria
ko_kp: 갤러리 통계에 대한 보고서 보내기
lt_lt: Siunčia ataskaitą apie galerijos statistiką
ms_sg: Dia mengirim laporan tentang stat galeri
nb_no: Sender en rapport om galleristatistikk
nl_sx: Stuurt een rapport over galeriestatistieken
pt_st: Envia um relatório sobre estatísticas de galeria
ro_md: Trimite un raport pe statistici galerie
sk_sk: Posiela správu o galérii
sl_si: Pošilja poročilo o statistiki galerije
sq_mk: Dërgon një raport mbi statistikat e galerisë
sv_fi: Skickar en rapport om galleristatistik
tl: Nagpadala ng report tungkol sa mga estetika sa galerya
tr_cy: Galeri stats hakkında bir rapor gönderin
uk_ua: Відправляє звіт про статут галереї
zh_hans_sg: 发送图片库统计数据报告
