Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Failed_Export
source: Failed to export data
ar_jo: الفشل في الحصول على بيانات التصدير
az_cyrl: Əməliyyat verilməsi
bg_bg: Грешка при експортиране на данни
bn_bd: কি এক্সপোর্ট করতে ব্যর্থ
ca: No s' han pogut exportar les dades
da: Kunne ikke eksportere data
de_be: Nicht exportieren von Daten
de_de: Fehler beim exportieren der Daten
el_gr: Αποτυχία εξαγωγής δεδομένων
eo_001: Malsukcesa eksporti datumojn
et_ee: Andmete eksport nurjus
eu_es: Huts egin du datuak esportatzean
fa_ir: شکست در صادرات داده ها
fi_fi: Tietoja ei voitu viedä
fr_sy: Impossible d'exporter les données
ga: Failed chun sonraí a onnmhairiú
gl_es: Non exportar datos
hu_hu: Az adatok exportálása nem sikerült
id_id: Gagal mengekspor data
it_sm: Non esportare dati
ko_kp: 수출 자료에 실패
lt_lt: Nepavyko eksportuoti duomenų
ms_sg: Gagal mengeksport data
nb_no: Klarte ikke å eksportere data
nl_sx: Exporteren van gegevens is mislukt
pt_st: Falhados aos dados de exportação
ro_md: A eșuat exportul datelor
sk_sk: Nepodarilo sa exportovať údaje
sl_si: Podatki o izvozu niso bili uspešni
sq_mk: Eksportimi i të dhënave dështoi
sv_fi: Underlåten att exportera data
tl: Sawi sa pagluluwas ng datos
tr_cy: Veri ihraç etmek için başarısız oldu
uk_ua: Заборонено експортувати дані
zh_hans_sg: 导出数据失败

# Failed_Finding_File
source: Failed to find file
ar_jo: فشل في العثور على ملف
az_cyrl: Fayl tapmaq
bg_bg: Грешка при намиране на файл
bn_bd: ফাইল সন্ধান করতে ব্যর্থ
ca: No s' ha pogut trobar el fitxer
da: Kunne ikke finde filen
de_be: Nicht zu finden Datei
de_de: Konnte die Datei nicht finden
el_gr: Αποτυχία εύρεσης αρχείου
eo_001: Malsukcesita trovi dosieron
et_ee: Faili leidmine nurjus
eu_es: Huts egin du fitxategia bilatzean
fa_ir: شکست برای پیدا کردن فایل
fi_fi: Tiedostoa ei löytynyt
fr_sy: Impossible de trouver le fichier
ga: Failed a aimsiú comhad
gl_es: Non se atopou o ficheiro
hu_hu: Nem sikerült megtalálni a fájlt
id_id: Gagal menemukan berkas
it_sm: Non trovato il file
ko_kp: 파일 찾기
lt_lt: Nepavyko rasti failo
ms_sg: Gagal menemukan berkas
nb_no: Klarte ikke å finne fil
nl_sx: Kon bestand niet vinden
pt_st: Falhado em encontrar arquivo
ro_md: Eroare la găsirea fișierului
sk_sk: Nepodarilo sa nájsť súbor
sl_si: Ni moč najti datoteke
sq_mk: Gjetja e file dështoi
sv_fi: Misslyckades med att hitta fil
tl: Sawi sa paghanap ng talaksan
tr_cy: Dosyayı bulmak için başarısız oldu
uk_ua: Не вдалося знайти файл
zh_hans_sg: 找到文件失败

# Failed_Import
source: Failed to import data
ar_jo: الفشل في الحصول على بيانات الاستيراد
az_cyrl: Əməliyyat verilməsi
bg_bg: Неуспешно импортиране на данни
bn_bd: পরিচয় প্রমাণে ব্যর্থ।
ca: No s' han pogut importar les dades
da: Kunne ikke importere data
de_be: Daten nicht importiert
de_de: Fehler beim importieren der Daten
el_gr: Αποτυχία εισαγωγής δεδομένων
eo_001: Malsukcesas importi datumojn
es_sv: No importar datos
et_ee: Andmete import nurjus
eu_es: Huts egin du datuak inportatzean
fa_ir: شکست در واردات داده ها
fi_fi: Tietoja ei voitu tuoda
fr_sy: Impossible d'importer les données
ga: Failed chun sonraí a allmhairiú
gl_es: Non importan datos
hu_hu: Nem sikerült importálni az adatokat
id_id: Gagal mengimpor data
it_sm: Non importare dati
ko_kp: 데이터를 가져올 실패
lt_lt: Nepavyko importuoti duomenų
ms_sg: Gagal untuk mengimpor data
nb_no: Klarte ikke å importere data
nl_sx: Kon gegevens niet importeren
pt_st: Falhados em importar dados
ro_md: Eșec la importul datelor
sk_sk: Nepodarilo sa importovať dáta
sl_si: Uvoz podatkov ni uspel
sq_mk: Importimi i të dhënave dështoi
sv_fi: Underlåten att importera data
tl: Sawi sa pag-angkat ng datos
tr_cy: Verileri ithal etmek için başarısız oldu
uk_ua: Заборонено імпортувати дані
zh_hans_sg: 导入数据失败

# Failed_Reviewing_Media
source: Failed to review item
ar_jo: عدم استعراض البند
az_cyrl: Baxış maddəsi
bg_bg: Грешка при преразглеждане на позиция
bn_bd: হেডার পুনরায় লোড করতে ব্যর্থ
ca: Ha fallat en revisar l' element
da: Kunne ikke gennemse elementet
de_be: Nicht zu überprüfen Artikel
de_de: Fehler beim überprüfen des Elements
el_gr: Αποτυχία αναθεώρησης του αντικειμένου
eo_001: Malsukcesita por revizii objekton
et_ee: Elemendi läbivaatamine nurjus
eu_es: Huts egin du elementua aztertzean
fa_ir: شکست در بررسی آیتم
fi_fi: Kohteen uudelleentarkastelu epäonnistui
fr_sy: Échec de l ' examen
ga: Failed a athbhreithniú mír
gl_es: Falta de revisión do artigo
hu_hu: A felülvizsgálat nem sikerült
id_id: Gagal mengulas butir
it_sm: Non recensire il prodotto
ko_kp: 상품 리뷰 실패
lt_lt: Nepavyko peržiūrėti elemento
ms_sg: Gagal untuk meninjau item
nb_no: Klarte ikke å se gjennom element
nl_sx: Kon item niet bekijken
pt_st: Falhado para rever o item
ro_md: Nu a reușit să revizuiască elementul
sk_sk: Nepodarilo sa skontrolovať položku
sl_si: Postavka ni bila pregledana
sq_mk: I pamundur shqyrtimi i elementit
sv_fi: Underlåten att granska objektet
tl: Sawi sa pagrepaso ng balita
tr_cy: Öğeyi incelemeye başarısız oldu
uk_ua: Не вдалося переглянути пункт
zh_hans_sg: 审查项目失败

# Failed_Update_Setting
source: Failed to update settings
ar_jo: فشل في تحديث الأطر
az_cyrl: Planlaşdırma
bg_bg: Грешка при обновяване на настройките
bn_bd: বৈশিষ্ট্য আপডেট করতে ব্যর্থ
ca: Ha fallat en actualitzar l' arranjament
da: Kunne ikke opdatere indstillinger
de_de: Fehler bei der Aktualisierung von Einstellungen
el_gr: Αποτυχία ενημέρωσης ρυθμίσεων
eo_001: Malsukcesas ĝisdatigi agordojn
et_ee: Seadistuste uuendamine nurjus
eu_es: Huts egin du ezarpenak eguneratzean
fa_ir: شکست در به روز رسانی تنظیمات
fi_fi: Asetusten päivitys epäonnistui
fr_sy: Impossible de mettre à jour les paramètres
ga: Failed chun socruithe cothrom le dáta
gl_es: Non se puido actualizar a configuración
hu_hu: Nem sikerült frissíteni a beállításokat
id_id: Gagal memutakhirkan pengaturan
it_sm: Non è possibile aggiornare le impostazioni
ko_kp: 설정 업데이트 실패
lt_lt: Nepavyko atnaujinti nustatymų
ms_sg: Gagal memutakhirkan tetapan
nb_no: Klarte ikke å oppdatere innstillingene
nl_sx: Bijwerken van instellingen is mislukt
pt_st: Falhado em atualizar as configurações
ro_md: Actualizarea configurărilor a eșuat
sk_sk: Nepodarilo sa aktualizovať nastavenia
sl_si: Ni moč posodobiti nastavitev
sq_mk: I pamundur rifreskimi i rregullimeve
sv_fi: Underlåten att uppdatera inställningar
tl: Sawi sa update settings
tr_cy: Güncelleştirme ayarları başarısız oldu
uk_ua: Заборонено оновлювати налаштування
zh_hans_sg: 更新设置失败

# Failed_Wipe_Galleries
source: Failed to wipe galleries
ar_jo: فشل في مسح المغالي
az_cyrl: Sərgilər silindi
bg_bg: Грешка при изтриване на галерии
bn_bd: বর্ণালী সংরক্ষণ করতে ব্যর্থ
ca: Ha fallat en netejar galeries
da: Kunne ikke tørre gallerier
de_be: Versäumt, Galerien zu löschen
de_de: Fehler beim löschen aller Galerien
el_gr: Αποτυχία διαγραφής στοών
eo_001: Malsukcesas forviŝi galeriojn
es_sv: Fallado para limpiar galerías
et_ee: Galeriide pühkimine nurjus
eu_es: Huts egin du galeriak garbitzean
fa_ir: شکست برای حذف گالری
fi_fi: Galleriaa ei voitu pyyhkiä
fr_sy: Échec des galeries
ga: Failed a wipe dánlanna
gl_es: Non se pode borrar galerías
hu_hu: Nem sikerült galériákat törölni
id_id: Gagal menghapus galeri
it_sm: Non ha cancellato le gallerie
ko_kp: 포토 갤러리
lt_lt: Nepavyko išvalyti galerijos
ms_sg: Gagal menghapus galeri
nb_no: Klarte ikke å tørke gallerier
nl_sx: Kon galerijen niet wissen
pt_st: Falhado para limpar galerias
ro_md: Ştergerea galeriilor a eşuat
sk_sk: Nepodarilo sa vytrieť galérie
sl_si: Ni uspelo brisati galerij
sq_mk: Fshirja e galerive dështoi
sv_fi: Misslyckades med att torka gallerier
tl: Sawi sa pagbura ng mga galerya
tr_cy: Galerileri silmek için başarısız oldu
uk_ua: В'язаний для протирання галерей
zh_hans_sg: 擦拭画廊失败

# Failed_Wipe_Gallery
source: Failed to wipe gallery
ar_jo: فشل في محو المعرض
az_cyrl: Sərginin silinməsi
bg_bg: Грешка при изтриване на галерията
bn_bd: গ্যালারি লোড করতে ব্যর্থ
ca: Ha fallat en esborrar la galeria
da: Kunne ikke tørre galleri
de_be: Versäumt, Galerie zu löschen
de_de: Fehler beim löschen der Galerie
el_gr: Αποτυχία διαγραφής της συλλογής
eo_001: Maltrankviligita por forviŝi galerion
es_sv: Failed to clean gallery
et_ee: Galerii pühkimine nurjus
eu_es: Huts egin du galeria garbitzean
fa_ir: شکست برای حذف گالری
fi_fi: Gallerian pyyhkiminen epäonnistui
fr_sy: Échec de la galerie
ga: Failed chun wipe gailearaí
gl_es: Non se pode borrar a galería
hu_hu: Nem sikerült törölni a galériát
id_id: Gagal menghapus galeri
it_sm: Non ha cancellato la galleria
ko_kp: 글 탐색
lt_lt: Nepavyko ištrinti galerijos
ms_sg: Gagal menghapus galeri
nb_no: Klarte ikke å tørke galleri
nl_sx: Kon galerij niet wissen
pt_st: Falhado para limpar a galeria
ro_md: Eșec la ștergerea galeriei
sk_sk: Galéria zlyhala
sl_si: Ni uspelo brisati galerije
sq_mk: Fshirja e koleksionit dështoi
sv_fi: Misslyckades med att torka galleriet
tl: Sawi sa pagbura ng galerya
tr_cy: Galeriyi yok etmek için başarısız oldu
uk_ua: В'язаний для витирання галереї
zh_hans_sg: 擦去画廊失败

# FFMPEG_Download_Failed
source: Failed to download FFMPEG to path
ar_jo: فشل في تحميل FFMPEG إلى الطريق
az_cyrl: FFMPEG yükləməyə qoşulmaq
bg_bg: Грешка при изтеглянето на FFMPEG
bn_bd: FFMPG পাথ ডাউনলোড করতে ব্যর্থ
ca: Ha fallat en baixar el FFMPEG al camí
da: Kunne ikke hente FFMPEG til stien
de_be: FFMPEG nicht zum Pfad herunterladen
de_de: Fehler beim herunterladen der FFMPEG zu dem Pfad
el_gr: Αποτυχία λήψης του FFMPEG στη διαδρομή
eo_001: Malsukcesa por elŝuti FFMPEG al pado
et_ee: FFMPEGi allalaadimine asukohta nurjus
eu_es: Huts egin du FFMPEG bide-izenera jaisten
fa_ir: شکست برای دانلود FF MPEG به مسیر
fi_fi: FFMPEG-polkua ei voitu ladata
fr_sy: Impossible de télécharger FFMPEG dans le chemin
ga: Failed a íoslódáil FFMPEG chun cosán
gl_es: Baixar FFMPEG para o camiño
hu_hu: Az FFMPEG letöltése nem sikerült
id_id: Gagal mengunduh FFMPEG ke lokasi
it_sm: Non scaricato FFMPEG sul percorso
ko_kp: FFMPEG 다운로드 실패
lt_lt: Nepavyko atsiųsti FFMPEG kelio
ms_sg: Gagal memuat turun FFMPEG ke path
nb_no: Klarte ikke å laste ned FFMPEG til banen
nl_sx: Downloaden van FFMPEG naar pad is mislukt
pt_st: Falhado para baixar FFMPEG para caminho
ro_md: A eșuat descărcarea FFMPEG pe cale
sk_sk: Nepodarilo sa stiahnuť FFMPEG na cestu
sl_si: Ni moč prenesti FFMPEG na pot
sq_mk: Dështoi nga shtegu
sv_fi: Misslyckades med att ladda ner FFMPEG på vägen
tl: Sawi sa pag-download ng FFMPEG sa landas
tr_cy: FFMPEG'yi yollamak için başarısız oldu
uk_ua: Не вдалося завантажити FFMPEG на шлях
zh_hans_sg: 下载 FAMPEG 到路径失败

# FFMPEG_Downloading
source: Attempted to generate video thumbnail but FFMPEG has not completed downloading yet. If this is a fresh install please wait for the download to complete and missed thumbnails will be generated by the background scanner
ar_jo: محاولاً توليد إبهام بالفيديو، لكن شركة FMPEG لم تستكمل التحميل بعد. إذا كانت هذه تركيبة جديدة، يرجى الانتظار لتنزيلها لإكمال وضياع الإبهام
az_cyrl: Video başqasını yaratmaq üçün çalışır, lakin FFMPEG henüz yükləmədi. Bu yeni bir quraşdırma varsa, download tam və gözlənmiş başqaları plan browser tərəfindən yaradılır
bg_bg: Опит за генериране на видео нокти, но FFMPEG все още не е завършило изтеглянето. Ако това е нова инсталация, моля изчакайте изтеглянето да завърши и пропуснатите нокти ще бъдат генерирани от фоновия скенер
bn_bd: ভিডিও থাম্বনেইল তৈরি করার চেষ্টা করছে কিন্তু এফএফএমপিইজি এখনো ডাউনলোড করা হয়নি। যদি এটি একটি নতুন ইনস্টল করা থাকে, অনুগ্রহ করে ডাউনলোড প্রক্রিয়া সম্পন্ন করার জন্য অপেক্ষা করুন এবং ব্যাক-আপের মাধ্যমে থাম্বনেইল চিত্রের মাধ্যমে থাম্বনেইল তৈরি করা হবে
ca: S' ha intentat generar una miniatura de vídeo però FFMPEG encara no ha completat la baixada. Si aquesta és una instal· lació nova, espereu que la baixada completi i que les miniatures perdudes es generaran per l' escàner de fons
da: Forsøgte at generere video miniature, men FFMPEG har ikke afsluttet download endnu. Hvis dette er en frisk installation, skal du vente på download for at fuldføre og glemte miniaturer vil blive genereret af baggrundsscanneren
de_be: Versucht, Video Vorschau zu erzeugen, aber FFMPEG hat noch nicht abgeschlossen Download. Wenn dies eine neue Installation ist, warten Sie bitte auf den Download, um zu vervollständigen und verpasste Thumbnails werden vom Hintergrund-Scanner erzeugt
de_de: Versuchte ein Video-Thumbnail zu erstellen, aber FFMPEG wurde noch nicht herunterladen. Falls dies eine frische Installation ist, warte bitte bis der Download fertig ist, die Thumbnails werden im Hintergrund erstellt.
el_gr: Αποπειράθηκε να δημιουργήσει μικρογραφία βίντεο, αλλά το FFMPEG δεν έχει ολοκληρώσει τη λήψη ακόμα. Εάν αυτή είναι μια νέα εγκατάσταση παρακαλώ περιμένετε για τη λήψη για να ολοκληρωθεί και οι χαμένες εικόνες επισκόπησης θα δημιουργηθούν από το σαρωτή φόντου
eo_001: Provite por generi vidbendon, sed FFMPEG ne kompletigis elŝutante ankoraŭ. Se tio estas freŝa instali bonvolu atendi la elŝuton por kompletigi kaj maltrafis miniaturojn estos generitaj per la fono skanilo
es_sv: Intento generar miniatura de vídeo pero FFMPEG no ha completado la descarga todavía. Si se trata de una instalación fresca, por favor espere la descarga para completar y perdido las miniaturas serán generados por el escáner de fondo
et_ee: Proovis luua video pisipilti, kuid FFMPEG ei ole veel allalaadimist lõpetanud. Kui tegemist on värske installiga, oodake, kuni allalaadimine on lõpetatud ja taustaskanner genereerib vastamata pisipildid
eu_es: Bideoaren koadro txikia sortzen saiatu zen, baina FFMPEGk ez du oraindik deskargatu. Instalazio berria bada, itxaron deskargatu eta koadro txikiak galdu arte atzeko planoko eskanerrak sortuko ditu
fa_ir: تلاش برای تولید تصاویر ویدئویی اما FF MPEG هنوز به پایان نرسیده است دانلود هنوز. اگر این یک نصب جدید است، لطفا منتظر دانلود برای کامل و از دست دادن عکس های کوچک توسط اسکنر پس زمینه تولید خواهد شد
fi_fi: Yritti luoda videon pikkukuvaa, mutta FFMPPEG ei ole valmis latausta vielä. Jos tämä on uusi asennus, odota latauksen valmistumista, ja taustaskanneri luo väliin jääneet pikkukuvat
fr_sy: Tentative de générer une miniature vidéo mais FFMPEG n'a pas encore terminé le téléchargement. Si c'est une nouvelle installation veuillez attendre le téléchargement pour compléter et les vignettes manquées seront générées par le scanner de fond
ga: Iarracht a ghiniúint thumbnail físeán ach FFMPEG nach bhfuil i gcrích íoslódáil go fóill. Má tá sé seo a shuiteáil úr le do thoil fanacht ar an íoslódáil a chur i gcrích agus beidh thumbnails caillte a ghiniúint ag an scanóir cúlra
gl_es: Tentado xerar miniatura de vídeo, pero FFMPEG aínda non rematou a descarga. Se esta é unha nova instalación, por favor espere a descarga para completar e perder miniaturas será xerado polo escáner de fondo
hu_hu: A videó hüvelykujj készítésének kísérlete, de az FFMPEG még nem töltötte le. Ha ez egy friss telepítés, kérjük, várjon, amíg a letöltés befejeződik, és kihagyott fotóalbumok generálja a háttér szkenner
id_id: Mencoba untuk membuat thumbnail video tapi FFMPEG belum selesai mengunduh. Jika ini adalah sebuah instalasi baru silakan tunggu unduhan untuk melengkapi dan hilang thumbnail akan dihasilkan oleh pemindai latar belakang
it_sm: Tentato di generare miniatura video, ma FFMPEG non ha ancora completato il download. Se si tratta di una nuova installazione si prega di attendere che il download per completare e mancare miniature sarà generato dallo scanner di sfondo
ko_kp: 비디오 썸네일을 생성하기 위해 시도했지만 FFMPEG는 아직 다운로드를 완료하지 않았습니다. 이 신선한 설치는 다운로드를 기다리고 완료하고 놓친 엄밀한 엄밀한 스캐너는 배경 스캐너에 의해 생성됩니다
lt_lt: Bando generuoti vaizdo miniatiūras, bet FFMPEG dar nėra atsisiuntęs. NAME OF TRANSLATORS
ms_sg: Upaya untuk menghasilkan thumbnail video tetapi FFMPEG belum selesai mengunduh. Jika ini adalah pemasangan segar, silakan tunggu muat turun untuk melengkapi dan melewatkan thumbnail akan dihasilkan oleh pengimbas latar belakang
nb_no: Forsøkt å generere videominiatyr, men FFMPEG har ikke fullført nedlasting enda. Hvis dette er en ny installasjon, vennligst vent på nedlastingen til å fullføre og savnet miniatyrbilder vil bli generert av bakgrunnsskanneren
nl_sx: Poging om video miniatuur te genereren, maar FFMPEG is nog niet klaar met downloaden. Als dit een nieuwe installatie is, wacht dan tot de download is voltooid en gemiste miniaturen worden gegenereerd door de achtergrondscanner
pt_st: Tentado para gerar miniatura de vídeo, mas FFMPEG ainda não completou download. Se esta é uma instalação fresca, por favor, aguarde que o download para miniaturas completas e perdidas será gerado pelo scanner de fundo
ro_md: Tentativa de a genera video miniatură, dar FFMPEG nu a finalizat încă descărcarea. În cazul în care aceasta este o instalare proaspătă vă rugăm să așteptați pentru descărcarea pentru a finaliza și a ratat miniaturi vor fi generate de scanerul de fundal
sk_sk: Pokus o vytvorenie video náhľadu, ale FFMPEG ešte neskončil sťahovanie. Ak je toto nová inštalácia, prosím, počkajte na sťahovanie na dokončenie a vynechané nechty budú generované na pozadí skenera
sl_si: Poskušal ustvariti video sličice, vendar FFMPEG še ni končal prenosa. Če je to nova namestitev, počakajte na prenos, da se zaključijo in zgrešene sličice bo ustvaril skener ozadja
sq_mk: Përpjekje për të krijuar miniatura video por FFMPEG nuk është kompletuar akoma. Nëse kjo është një instalimi i ri, ju lutem prisni që shkarkimi për t'u plotësuar dhe miniaturat e humbura të gjenerohen nga skaneri i sfondit
sv_fi: Försökt att generera video miniatyr men FFMPEG har inte slutfört nedladdning ännu. Om detta är en ny installation, vänligen vänta på nedladdningen för att slutföra och missade miniatyrbilder kommer att genereras av bakgrundsskannern
tl: Sinikap na lumikha ng video na thumbanail ngunit ang FFMPEG ay hindi pa natatapos na mag-download. Kung ito ay isang bagong install, pakisuyong hintayin ang download upang makumpleto at ang nawawalang mga thumbnail ay gagawin ng background scanner
tr_cy: Video başparmak üretmek için çalıştı ama FFMPEG henüz indirmedi. Bu taze bir yüklemeyse, indirmeyi tamamlamak ve kaçırmak için bekleyin arka tarayıcı tarafından oluşturulacaktır
uk_ua: Attempted, щоб генерувати мініатюру відео, але FFMPEG ще не завершили завантаження. Якщо це свіжа інсталяція, будь ласка, чекайте завантаження для завершення та пропущених ескізів буде генеруватися фоновим сканером
zh_hans_sg: 试图生成视频缩略图, 但 FRAMPEG 尚未完成下载 。 如果这是新安装, 请等待下载完成, 丢失的缩略图将由背景扫描器生成

# File_Upload_Failed
source: Failed to upload file
ar_jo: فشل في رفع الملف
az_cyrl: Yükleme faylını yükləmək
bg_bg: Грешка при качване на файл
bn_bd: ফাইল আপলোড করতে ব্যর্থ
ca: No s' ha pogut pujar el fitxer
da: Kunne ikke uploade fil
de_be: Nicht verfügbar
de_de: Fehler beim hochladen der Datei
el_gr: Αποτυχία αποστολής αρχείου
eo_001: Malsukcesita por alŝuti dosieron
et_ee: Faili üleslaadimine nurjus
eu_es: Huts egin du fitxategia igotzean
fa_ir: شکست در آپلود فایل
fi_fi: Tiedostoa ei voitu ladata
fr_sy: Impossible de télécharger le fichier
ga: Failed a uaslódáil comhad
gl_es: Non se puido cargar o ficheiro
hu_hu: Nem sikerült betölteni a fájlt
id_id: Gagal mengunggah berkas
it_sm: Non caricare file
ko_kp: 파일 업로드
lt_lt: Nepavyko įkelti failo
ms_sg: Gagal memuat-naik file
nb_no: Klarte ikke å laste opp fil
nl_sx: Kon bestand niet uploaden
pt_st: Falhado para carregar arquivo
ro_md: Eroare la încărcarea fișierului
sk_sk: Nepodarilo sa nahrať súbor
sl_si: Ni moč naložiti datoteke
sq_mk: Ngarkoje file
sv_fi: Misslyckades med att ladda upp fil
tl: Sawi ang pag-download ng talaksan
tr_cy: Dosya yüklemeye başarısız oldu
uk_ua: Завантажити файл
zh_hans_sg: 上传文件失败

source: Filter
ar_jo: فيلم
bg_bg: Филтър
bn_bd: ফিল্টার
ca: Filtre
el_gr: Φίλτρο
eo_001: Filtero
es_sv: Filtro
eu_es: Iragazkia
fa_ir: فیلتر
fi_fi: Suodatin
fr_sy: Filtre
ga: Scagaire
gl_es: Filtrar
hu_hu: Szűrő
it_sm: Filtro
ko_kp: 제품정보
lt_lt: Filtras
ms_sg: Penapis
nb_no: Filtrer
pt_st: Filtro
ro_md: Filtru
sq_mk: Filtra
tl: Pansala
tr_cy: Filtre
uk_ua: Фільтри
zh_hans_sg: 过滤器

source: Galleries
az_cyrl: Uşaqlar
bg_bg: Галерии
bn_bd: স্লট
da: Gallerier
de_be: Galerien
de_de: Galerien
el_gr: Γκαλερί
eo_001: Gallery
es_sv: Galerías
et_ee: Galerii
eu_es: Galeriak
fa_ir: گالری ها
fi_fi: Galleriat
fr_sy: Galeries
ga: An tSraith Shinsearach
gl_es: Galerías
hu_hu: Galéria
id_id: Galeri
it_sm: Gallerie
ko_kp: 팟캐스트
lt_lt: Galerija
nb_no: Gallerier
nl_sx: Galerijen
pt_st: Galerias
ro_md: Galerii
sk_sk: Galérie
sl_si: Galerije
sq_mk: Galleritë
sv_fi: Gallerier
tl: Mga Gulong
uk_ua: Галене
zh_hans_sg: 盖尔

source: Gallery
az_cyrl: Bakı
bg_bg: Галерия
bn_bd: গ্যালারি
ca: Galeria
da: Galleri
de_be: Galerie
de_de: Galerie
el_gr: Πινακοθήκη
eo_001: Galerio de galerio
es_sv: Galería
et_ee: Galeriis
eu_es: Galeria
fa_ir: گالری
fi_fi: Galleria
fr_sy: Galerie
ga: Amharc ar gach eolas
gl_es: Galería
hu_hu: Galéria
id_id: Galeri
it_sm: Galleria
ko_kp: 회사연혁
lt_lt: Galerija
ms_sg: Galeri
nb_no: Galleri
nl_sx: Galerij
pt_st: Galeria
ro_md: Galerie
sk_sk: Galéria
sl_si: Galerija
sq_mk: Koleksioni
sv_fi: Galleriet
uk_ua: Видання
zh_hans_sg: 图片库

# Gallery_Does_Not_Exist
source: The requested gallery was not found or does not exist
az_cyrl: İstehsalçılar tapılmadı və ya mövcud deyil
bg_bg: Поисканата галерия не е открита или не съществува
bn_bd: অনুরোধ করা গ্যালারি পাওয়া যায়নি অথবা বর্তমানে উপস্থিত নেই
ca: No s' ha trobat la galeria demanada o no existeix
da: Det ønskede galleri blev ikke fundet eller eksisterer ikke
de_be: Die angeforderte Galerie wurde nicht gefunden oder existiert nicht
de_de: Die angeforderte Galerie wurde nicht gefunden oder existiert nicht
el_gr: Η ζητούμενη συλλογή δεν βρέθηκε ή δεν υπάρχει
eo_001: La petita galerio ne estis trovita aŭ ne ekzistas
es_sv: La galería solicitada no fue encontrada o no existe
et_ee: Soovitud galeriid ei leitud või ei eksisteeri
eu_es: Eskatutako galeria ez da aurkitu edo ez da existitzen
fa_ir: گالری درخواست شده پیدا نشد یا وجود ندارد
fi_fi: Pyydettyä galleriaa ei löytynyt tai sitä ei ole olemassa
fr_sy: La galerie demandée n'a pas été trouvée ou n'existe pas
ga: Ní bhfuarthas an gailearaí iarrtha nó nach bhfuil ann
gl_es: A galería solicitada non se atopa ou non existe
hu_hu: A kért galéria nem található vagy nem létezik
id_id: Galeri yang diminta tak ditemukan atau tak ada
it_sm: La galleria richiesta non è stata trovata o non esiste
ko_kp: 요청한 갤러리는 발견되지 않았거나 존재하지 않습니다
lt_lt: Prašoma galerija nerasta arba neegzistuoja
ms_sg: Galeri yang diminta tidak ditemukan atau tidak ada
nb_no: Det forespurte galleriet ble ikke funnet eller eksisterer ikke
nl_sx: De aangezochte galerij is niet gevonden of bestaat niet
pt_st: A galeria solicitada não foi encontrada ou não existe
ro_md: Galeria solicitată nu a fost găsită sau nu există
sk_sk: Požadovaná galéria nebola nájdená alebo neexistuje
sl_si: Zahtevana galerija ni bila najdena ali ne obstaja
sq_mk: Galeria e kërkuar nuk u gjet ose nuk ekziston
sv_fi: Det begärda galleriet hittades inte eller existerar inte
tl: Ang hiniling na galerya ay hindi nasumpungan o hindi umiiral
tr_cy: Talep edilen galeri bulunamadı veya mevcut değil
uk_ua: За запитом галереї не знайдено або не існує
zh_hans_sg: 请求的画廊未找到或不存在
