Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Gallery_Empty
source: There are currently no memories shared
ar_jo: لا توجد حاليا ذكريات مشتركة
az_cyrl: Şu anda paylaşılan heç bir xüsusiyyət
bg_bg: В момента няма споделени спомени
bn_bd: বর্তমানে কোনো স্মৃতি শেয়ার করা হয়নি
ca: Actualment no hi ha records compartits
da: Der er i øjeblikket ingen minder delt
de_be: Es gibt derzeit keine Erinnerungen geteilt
de_de: Derzeit gibt es keine geteilten Erinnerungen
el_gr: Προς το παρόν δεν υπάρχουν κοινές αναμνήσεις
eo_001: Ekzistas nuntempe neniuj memoroj
es_sv: Actualmente no hay recuerdos compartidos
et_ee: Hetkel ei ole mälestusi jagatud
eu_es: Une honetan ez dago oroitzapen partekaturik
fa_ir: در حال حاضر هیچ خاطره مشترکی وجود ندارد
fi_fi: Tällä hetkellä ei ole yhteisiä muistoja
fr_sy: Il n'y a actuellement aucun souvenir partagé
ga: Níl aon cuimhní roinnte faoi láthair
gl_es: Actualmente non hai memoria compartida
hu_hu: Jelenleg nincs közös emlékünk
id_id: Saat ini tidak ada kenangan bersama
it_sm: Attualmente non ci sono ricordi condivisi
ko_kp: 현재 기억이 없습니다
lt_lt: Dabar nėra bendrų prisiminimų
ms_sg: Saat ini tidak ada kenangan bersama
nb_no: For tiden er det ingen minner delt
nl_sx: Er zijn momenteel geen herinneringen gedeeld
pt_st: Atualmente não existem memórias compartilhadas
ro_md: În prezent nu există amintiri comune
sk_sk: Momentálne nie sú žiadne spoločné spomienky
sl_si: Trenutno ni skupnih spominov
sq_mk: Nuk ka aktualisht asnjë kujtesë të përbashkët
sv_fi: Det finns för närvarande inga minnen delas
tl: Sa kasalukuyan ay wala pang alaalang naikukuwento
tr_cy: Şu anda paylaşılan anılar yok
uk_ua: В даний час немає пам'яті
zh_hans_sg: 目前没有共享的记忆

# Gallery_Empty_Upload
source: There are currently no memories shared, why don't you upload yours above!
ar_jo: لا توجد حالياً ذكريات مشتركة لماذا لا تحملين ذكرياتك!
az_cyrl: Şu anda paylaşılan heç bir xüsusiyyət var, niyə aşağıdakıları yükləməyin!
bg_bg: В момента няма общи спомени, защо не качиш твоите горе!
bn_bd: বর্তমানে কোন স্মৃতি নেই, আপনি উপরে আপনার ছবি আপলোড করছেন না!
ca: Ara mateix no hi ha records compartits, per què no puja les teves a dalt!
da: Der er i øjeblikket ingen minder delt, hvorfor uploader du ikke din ovenfor!
de_be: Es gibt derzeit keine Erinnerungen geteilt, warum laden Sie nicht Ihre oben!
de_de: Es gibt noch keine geteilten Erinnerungen, warum teilst du nicht deine?
el_gr: Προς το παρόν δεν υπάρχουν κοινές αναμνήσεις, γιατί δεν ανεβάζεις τις δικές σου πάνω!
eo_001: Ekzistas nuntempe neniuj memoroj dividitaj, kial vi ne alŝutas vian supre!
es_sv: Actualmente no hay recuerdos compartidos, ¿por qué no subes los tuyos arriba!
et_ee: Praegu ei ole mälestusi jagatud, miks te ei lae üles oma eespool!
eu_es: Une honetan ez dago oroitzapen partekaturik, zergatik ez duzu zurea igotzen!
fa_ir: در حال حاضر هیچ خاطره ای به اشتراک گذاشته نشده است، چرا در بالا آپلود نمی کنید!
fi_fi: Tällä hetkellä ei ole yhteisiä muistoja, mikset lataa omaasi yllä!
fr_sy: Il n'y a actuellement aucun souvenir partagé, pourquoi ne pas télécharger le vôtre ci-dessus!
ga: Níl aon cuimhní roinnte faoi láthair, cén fáth nach bhfuil tú a uaslódáil mise thuas!
gl_es: Actualmente non hai memoria compartida, por que non subir as súas!
hu_hu: Jelenleg nincs közös emlékünk, miért nem töltöd fel a tiédet!
id_id: Saat ini tidak ada kenangan bersama, kenapa tidak Anda upload Anda di atas!
it_sm: Attualmente non ci sono ricordi condivisi, perché non caricate il vostro sopra!
ko_kp: 현재 기억이 공유되지 않습니다. 왜 너를 업로드하지 않습니까!
lt_lt: Dabar nėra jokių prisiminimų, kodėl jums neįkelti savo aukščiau!
ms_sg: Saat ini tidak ada kenangan yang dibagikan, mengapa tidak Anda upload Anda di atas!
nb_no: Det er for tiden ingen minner delt, hvorfor ikke laste opp din ovenfor!
nl_sx: Er zijn momenteel geen herinneringen gedeeld, waarom upload je de jouwe niet hierboven!
pt_st: Atualmente não há memórias compartilhadas, por que você não carrega seu acima!
ro_md: În prezent nu există amintiri comune, de ce nu-l încarci pe al tău mai sus!
sk_sk: Momentálne nie sú zdieľané žiadne spomienky, prečo neuploadujete vaše vyššie!
sl_si: Trenutno ni skupnih spominov, zakaj ne naložiš svojih zgoraj!
sq_mk: Nuk ka aktualisht kujtime të ndara, pse nuk ngarkoni tuajat sipër!
sv_fi: Det finns för närvarande inga minnen som delas, varför laddar du inte upp din ovan!
tl: Sa kasalukuyan ay walang mga alaalang pinagsasaluhan, bakit hindi mo i - download ang iyong mga alaala sa itaas!
tr_cy: Şu anda paylaşılan bir hatıra yok, neden yukarıdakileri yüklemiyorsunuz!
uk_ua: В даний час немає пам'яті, тому не ви завантажте вище!
zh_hans_sg: 目前没有共享的记忆,为什么不上传上你的!!

# Gallery_Full
source: Gallery is full and has exceeded the max size of
ar_jo: المعرض ممتلئ وقد تجاوز الحد الأقصى لحجم
az_cyrl: Gallery tamdır və maksimum ölçüsü aşmışdır
bg_bg: Галерия е пълна и е надхвърлила максималния размер на
bn_bd: গ্যালারিটি পূর্ণ এবং সর্বাধিক মাপ কাছাকাছি রয়েছে
ca: La galeria està plena i ha excedit la mida màxima de
da: Galleri er fuld og har overskredet den maksimale størrelse af
de_be: Galerie ist voll und hat die maximale Größe überschritten
de_de: Galerie ist voll und hat die maximale Größe überschritten
el_gr: Η γκαλερί είναι γεμάτη και έχει ξεπεράσει το μέγιστο μέγεθος της
eo_001: Galerio estas plena kaj superis la maksgrandecon de
es_sv: La galería está llena y ha superado el tamaño máximo de
et_ee: Galerii on täis ja ületanud max-suuruse
eu_es: Galeria beteta dago eta gehienezko tamaina gainditu du
fa_ir: گالری پر است و حداکثر اندازه را دارد
fi_fi: Galleria on täynnä ja on ylittänyt max koko
fr_sy: Galerie est pleine et a dépassé la taille maximale de
ga: Tá Gailearaí iomlán agus tá níos mó ná an méid max
gl_es: A galería está chea e superou o tamaño máximo de
hu_hu: Galéria tele van, és túllépte a maximális méretét
id_id: Galeri penuh dan telah melebihi ukuran maksimal
it_sm: Galleria è piena e ha superato la dimensione massima di
ko_kp: 갤러리는 전체이며 최대 크기를 초과했습니다
lt_lt: Galerija yra pilnas ir viršijo didžiausią dydį
ms_sg: Galeri Galeri Galeri telah penuh dan telah melebihi ukuran maksimal
nb_no: Galleriet er fullt og har overskredet størrelsen på
nl_sx: Galerij is vol en heeft de maximale grootte van
pt_st: Galeria está cheia e excedeu o tamanho máximo de
ro_md: Galeria este plină și a depășit dimensiunea maximă a
sk_sk: Galéria je plná a prekročila maximálnu veľkosť
sl_si: Galerija je polna in presega največjo velikost
sq_mk: Galeria është plot dhe ka tejkaluar madhësinë maksimum të
sv_fi: Galleriet är fullt och har överskridit maxstorleken på
tl: Ang Gallery ay punô at nahigitan ang sukat ng max ng
tr_cy: Galeri dolu ve max boyutunu aştı
uk_ua: Галерея повністю перевищила розмір макс
zh_hans_sg: 图片库已满并超过最大大小

source: Gallery Key
ar_jo: مفتاح المعرض
az_cyrl: Qeydiyyat
bg_bg: Ключ за галерия
bn_bd: গ্যালারি কী
ca: Clau de Gallery
de_be: Der Schlüssel
de_de: Gallerieschlüssel
el_gr: Κλειδί συλλογής
eo_001: Ĉefa Galerio
es_sv: Galería clave
et_ee: Galerii võti
eu_es: Galeriako giltza
fa_ir: گالری Key
fi_fi: Gallerian avain
fr_sy: Clé de la galerie
ga: Amharc ar gach eolas
gl_es: Galería Key
hu_hu: Galéria kulcsa
id_id: Kunci Galeri
it_sm: Galleria chiave
ko_kp: 갤러리 키
lt_lt: Galerija
ms_sg: Kunci Galeri Galeri
nb_no: Galleri Nøkkel
nl_sx: Galerijsleutel
pt_st: Galeria chave
ro_md: Cheie galerie
sk_sk: Kľúč k galérii
sl_si: Ključ galerije
sq_mk: Kyçi i koleksionit
sv_fi: Galleri Key
tl: Susi sa Gallery
tr_cy: Galeri Key
uk_ua: Галерея ключ
zh_hans_sg: 图片库密钥

# Gallery_Key_Help
source: Please enter the secret key.
ar_jo: من فضلك أدخل المفتاح السري.
az_cyrl: Daxil əsas daxil edin.
bg_bg: Моля, въведете тайния ключ.
bn_bd: অনুগ্রহ করে গোপনীয় কি সন্নিবেশ করুন.
ca: Si us plau, introduïu la clau secreta.
da: Indtast venligst den hemmelige nøgle.
de_be: Bitte geben Sie den geheimen Schlüssel ein.
de_de: Bitte gib den geheimen Schlüssel ein.
el_gr: Παρακαλώ εισάγετε το μυστικό κλειδί.
eo_001: Bonvolu eniri la sekretan ŝlosilon.
es_sv: Por favor, introduce la llave secreta.
et_ee: Palun sisesta salajane võti.
eu_es: Sartu ezkutuko gakoa.
fa_ir: لطفا کلید مخفی را وارد کنید.
fi_fi: Syötä salainen avain.
fr_sy: Veuillez entrer la clé secrète.
ga: Cuir isteach an eochair rúnda.
gl_es: Introduza a clave secreta.
hu_hu: Kérem, adja meg a titkos kulcsot.
id_id: Silakan masukkan kunci rahasia.
it_sm: Inserisci la chiave segreta.
ko_kp: 비밀 키를 입력하십시오.
lt_lt: Prašome įvesti slaptą raktą.
ms_sg: Silakan masukkan kunci rahasia.
nb_no: Vennligst skriv den hemmelige nøkkelen.
nl_sx: Voer de geheime sleutel in.
pt_st: Digite a chave secreta.
ro_md: Introduceți cheia secretă.
sk_sk: Prosím, zadajte tajný kľúč.
sl_si: Prosim vnesite skrivni ključ.
sq_mk: Ju lutem shkruani çelësin sekret.
sv_fi: Vänligen ange den hemliga nyckeln.
tl: Pakisuyong ipasok ang sekretong susi.
tr_cy: Lütfen gizli anahtarı girin.
uk_ua: Будь ласка, введіть секретний ключ.
zh_hans_sg: 请输入密钥 .

# Gallery_Key_Placeholder
source: wedding-day
ar_jo: يوم الزفاف
az_cyrl: qoca
bg_bg: сватбен ден
bn_bd: বিয়ের দিন
ca: dia del casament@ info: whatsthis
da: ægteskab- dag
de_be: hochzeitstag
de_de: hochzeitstag
el_gr: ημέρα γάμου
eo_001: geedziĝ-tago
es_sv: boda-día
et_ee: pulmapäev
eu_es: ezkontza eguna
fa_ir: عروسی روز
fi_fi: hääpäivä
fr_sy: le jour du mariage
ga: bainise-lá
gl_es: bodas-día
hu_hu: esküvői nap
it_sm: matrimonio-giorno
ko_kp: 웨딩 일
lt_lt: vestuvių diena
ms_sg: hari pernikahan pernikahan
nb_no: bryllupsdag
nl_sx: trouwdag
pt_st: dia de casamento
ro_md: ziua nunții
sk_sk: svadobný deň
sl_si: poročni dan
sq_mk: dasëm
sv_fi: bröllopsdag
tl: araw ng kasal
tr_cy: düğün günü
uk_ua: весілля-день
zh_hans_sg: 结婚日

# Gallery_Limit_Reached
source: The maximum allowed number of galleries has been reached
ar_jo: تم الوصول إلى الحد الأقصى المسموح به من المغالي
az_cyrl: Sərgilərin maksimum xidmət nömrələrinə çatdı
bg_bg: Достигнат е максималния позволен брой галерии
bn_bd: সর্বোচ্চ সংখ্যক কলামের সংখ্যা পৌঁছেছে
ca: S' ha arribat al màxim nombre permès de galeries
da: Det maksimalt tilladte antal gallerier er nået
de_de: Die maximal zulässige Anzahl von Galerien wurde erreicht
el_gr: Έχει επιτευχθεί ο μέγιστος επιτρεπόμενος αριθμός γκαλερί
eo_001: La maksimuma permesita nombro da galerioj estis atingita
es_sv: Se ha alcanzado el número máximo permitido de galerías
et_ee: Maksimaalne lubatud galeriide arv on saavutatud
eu_es: Baimendutako galeria kopurua lortu da
fa_ir: حداکثر تعداد مجاز گالری ها رسیده است
fi_fi: Suurin sallittu määrä gallerioita on saavutettu
fr_sy: Le nombre maximal autorisé de galeries a été atteint
ga: Tá an líon uasta ceadaithe dánlanna bainte amach
gl_es: O número máximo permitido de galerías
hu_hu: Elérte a galériák maximális megengedett számát
id_id: Jumlah galeri maksimum telah dicapai
it_sm: Il numero massimo consentito di gallerie è stato raggiunto
ko_kp: 최대 수의 갤러리가 도달되었습니다
lt_lt: Pasiektas didžiausias leidžiamas galerijų skaičius
ms_sg: Jumlah maksimum galeri yang diizinkan telah dicapai
nb_no: Det maksimale tillatte antall gallerier er nådd
nl_sx: Het maximaal toegestane aantal galerijen is bereikt
pt_st: O número máximo permitido de galerias foi alcançado
ro_md: Numărul maxim permis de galerii a fost atins
sk_sk: Maximálny povolený počet galérií sa dosiahol
sl_si: Doseženo je največje dovoljeno število galerij
sq_mk: Numri maksimum i lejuar i galerive është arritur
sv_fi: Det maximala tillåtna antalet gallerier har uppnåtts
tl: Ang pinakamaraming ipinahihintulot na bilang ng galerya ay naabot
tr_cy: En fazla izin verilen galeri sayısına ulaştı
uk_ua: Отримано максимальну кількість галерей
zh_hans_sg: 已经达到了最大允许的画廊数量

# Gallery_List_Failed
source: Failed to get gallery list
ar_jo: فشل في الحصول على قائمة المعرض
az_cyrl: Gallery siyahısı almaq
bg_bg: Грешка при получаване на списъка с галерии
bn_bd: সংকলনের তালিকা প্রাপ্ত করতে ব্যর্থ
ca: Ha fallat en obtenir la llista de la galeria
da: Kunne ikke få gallerilisten
de_be: Versäumt, Galerie Liste zu erhalten
de_de: Fehler beim laden der Gallerieliste
el_gr: Αποτυχία λήψης λίστας συλλογής
eo_001: Malsukcesas ricevi galerioliston
et_ee: Galerii nimekirja hankimine nurjus
eu_es: Huts egin du galeria-zerrenda eskuratzean
fa_ir: شکست در لیست گالری
fi_fi: Gallerialistaa ei voitu saada
fr_sy: Impossible d'obtenir la liste des galeries
ga: Failed a fháil liosta gailearaí
gl_es: Non chegou a lista de galerías
hu_hu: A galéria listájának letöltése nem sikerült
id_id: Gagal mendapatkan daftar galeri
it_sm: Non riuscito a ottenere la lista della galleria
ko_kp: 본문 바로가기
lt_lt: Nepavyko gauti galerijos sąrašo
ms_sg: Gagal mendapatkan daftar galeri
nb_no: Klarte ikke å hente galleriliste
nl_sx: Ophalen van galerielijst mislukt
pt_st: Falhado para obter lista de galerias
ro_md: Eșec la obținerea listei de galerii
sk_sk: Nepodarilo sa získať zoznam galérie
sl_si: Seznam galerije ni uspel
sq_mk: Marrja e listës së koleksionit dështoi
sv_fi: Misslyckades med att få gallerilista
tl: Sawi sa pagkuha ng listahan ng gallery
tr_cy: Galeri listesini almak için başarısız oldu
uk_ua: Покинути список галереї
zh_hans_sg: 获取画廊列表失败

source: Gallery Name
ar_jo: اسم المعرض
az_cyrl: Qeydiyyat
bg_bg: Име на галерията
bn_bd: গ্যালারির নাম
ca: Nom de la galeria
da: Galleringsnavn
de_be: Name der Galerie
de_de: Name der Galerie
el_gr: Όνομα γκαλερί
eo_001: Galerionomo
es_sv: Nombre de la galería
et_ee: Galerii nimi
eu_es: Galeriaren izena
fa_ir: گالری Name
fi_fi: Gallerian nimi
fr_sy: Nom de la galerie
ga: Naisc ábhartha eile
gl_es: Galería Nome
hu_hu: Galéria neve
id_id: Nama Galeri
it_sm: Nome della galleria
ko_kp: 갤러리 이름
lt_lt: Galerija
ms_sg: Name
nb_no: Gallerinavn
nl_sx: Galerijnaam
pt_st: Nome da galeria
ro_md: Numele galeriei
sk_sk: Názov galérie
sl_si: Ime galerije
sq_mk: Emri i koleksionit
sv_fi: Galleri Namn
tl: Pangalan ng Gallery
tr_cy: Gallery Name Gallery
uk_ua: Назва галереї
zh_hans_sg: 图片库名称

source: Gallery name already exists
ar_jo: اسم المعرض موجود بالفعل
az_cyrl: Gallery already already already
bg_bg: Името на галерията вече съществува
bn_bd: গ্যালারির নাম বর্তমানে উপস্থিত রয়েছে
ca: El nom de la galeria ja existeix
da: Galleri navn findes allerede
de_be: Galeriename existiert bereits
de_de: Galeriename existiert bereits
el_gr: Το όνομα της γκαλερί υπάρχει ήδη
eo_001: Galerionomo jam ekzistas
es_sv: El nombre de la galería ya existe
et_ee: Galerii nimi on juba olemas
eu_es: Galeriaren izena badago lehendik ere
fa_ir: نام گالری در حال حاضر وجود دارد
fi_fi: Gallerian nimi on jo olemassa
fr_sy: Nom de galerie existe déjà
ga: Ainm an Gailearaí ann cheana féin
gl_es: O nome da galería xa existe
hu_hu: A galéria neve már létezik
id_id: Nama galeri sudah ada
it_sm: Il nome della galleria esiste già
ko_kp: 갤러리 이름 이미 존재
lt_lt: Galerija jau egzistuoja
ms_sg: Nama Galeri Galeri Galeri Galeri telah ada
nb_no: Gallerinavn eksisterer allerede
nl_sx: Galerijnaam bestaat al
pt_st: Nome da galeria já existe
ro_md: Numele galeriei există deja
sk_sk: Názov galérie už existuje
sl_si: Ime galerije že obstaja
sq_mk: Emri i koleksionit ekziston
sv_fi: Galleriets namn finns redan
tl: Umiiral na ang pangalang Gallery
tr_cy: Gallery adı zaten var
uk_ua: Назва галереї вже існує
zh_hans_sg: 图片库名称已经存在

# Gallery_Name_Help
source: Please enter the name of the gallery you want to visit.
ar_jo: رجاءً أدخلي اسم المعرض الذي تريدين زيارته.
az_cyrl: Bakının adı daxil ol.
bg_bg: Моля, въведете името на галерията, която искате да посетите.
bn_bd: অনুগ্রহ করে গ্যালারির নাম লিখুন ।.
ca: Si us plau, introduïu el nom de la galeria que voleu visitar.
da: Indtast venligst navnet på det galleri, du vil besøge.
de_be: Bitte geben Sie den Namen der Galerie ein, die Sie besuchen möchten.
de_de: Bitte gib den Namen der Galerie ein, die du besuchen möchtest.
el_gr: Παρακαλώ εισάγετε το όνομα της γκαλερί που θέλετε να επισκεφθείτε.
eo_001: Bonvolu eniri la nomon de la galerio, kiun vi volas viziti.
es_sv: Introduzca el nombre de la galería que desea visitar.
et_ee: Palun sisestage selle galerii nimi, mida soovite külastada.
eu_es: Sartu bisitatu nahi duzun galeriaren izena.
fa_ir: لطفا نام گالری را که می خواهید بازدید کنید وارد کنید.
fi_fi: Anna haluamasi gallerian nimi.
fr_sy: Veuillez saisir le nom de la galerie que vous souhaitez visiter.
ga: Cuir isteach ainm an gailearaí is mian leat cuairt a thabhairt.
gl_es: Introduza o nome da galería que desexa visitar.
hu_hu: Kérem, adja meg a galéria nevét, ahová el szeretne menni.
id_id: Silakan masukkan nama galeri yang ingin Anda kunjungi.
it_sm: Inserisci il nome della galleria che vuoi visitare.
ko_kp: 방문하고 싶은 갤러리의 이름을 입력하십시오.
lt_lt: Prašome įvesti galerijos, kurioje norite apsilankyti, pavadinimą.
ms_sg: Sila masukkan nama galeri yang ingin anda kunjungi.
nb_no: Skriv inn navnet på galleriet du vil besøke.
nl_sx: Voer de naam in van de galerij die u wilt bezoeken.
pt_st: Digite o nome da galeria que deseja visitar.
ro_md: Introduceți numele galeriei pe care doriți să o vizitați.
sk_sk: Prosím, zadajte názov galérie, ktorú chcete navštíviť.
sl_si: Vnesite ime galerije, ki jo želite obiskati.
sq_mk: Ju lutem shkruani emrin e koleksionit që dëshironi të vizitoni.
sv_fi: Ange namnet på galleriet du vill besöka.
tl: Pakisuyong pumasok sa pangalan ng galerya na nais mong dalawin.
tr_cy: Lütfen ziyaret etmek istediğiniz galerinin adını girin.
uk_ua: Будь ласка, введіть назву галереї, яку ви хочете відвідати.
zh_hans_sg: 请输入您要参观的画廊名称 .

# Gallery_Name_Placeholder
source: my-wedding-gallery
ar_jo: حفل زفافي
bg_bg: моята сватбена галерия
bn_bd: আমার উপদেবতা
ca: la meva passada d'un costat
da: min-bryllups-galleri
de_de: meine-hochzeits-galerie
el_gr: η γάγγραινα μου
eo_001: mi-forlaso-galulo
es_sv: mi boda-gallery
et_ee: pulmagalerii
fa_ir: دانلود بازی my-gallery
fi_fi: minun häägalleriani
fr_sy: mon-mariage-gallery
ga: mogallóireacht bainise-
gl_es: miña moeda-galería
hu_hu: az esküvőm galériája
id_id: gallerku
it_sm: il mio matrimonio
ko_kp: 나의 결혼식-gallery
lt_lt: my-wedding- galerija
ms_sg: \"membuat perhiasan wedding-ku\"
nb_no: min wedding-gallery
nl_sx: my-huwelijk-gallery
pt_st: meu casamento-gallery
ro_md: galeria mea de nuntă
sk_sk: my-svadobné-galéria
sl_si: moja-poročna-galerija
sq_mk: mi-veshur-galleri im
tl: aking-weding-gallery
uk_ua: мирослава
zh_hans_sg: 我的婚礼彩礼

# Gallery_Selector_Title
source: Gallery Selector
az_cyrl: Qeydiyyat
bg_bg: Избор на галерия
bn_bd: গ্যালারি নির্বাচক
ca: Selector de galeria
da: Galleringsvælger
de_be: Ausgewählte Galerie
de_de: Ausgewählte Galerie
el_gr: Επιλογέας συλλογής
eo_001: Elektu galerion
es_sv: Galería Selector
et_ee: Galeriivalija
eu_es: Galeria-hautatzailea
fa_ir: گالری Selector
fi_fi: Gallerian valitsija
fr_sy: Sélecteur de galerie
ga: Clár na dToghthóirí
gl_es: Galería Selector
hu_hu: Galéria választó
id_id: Pemilih Galeri
it_sm: Selezione galleria
ko_kp: 갤러리 선택
lt_lt: Galerija
ms_sg: Galeri Galeri Galeri
nb_no: Galleriutvelger
nl_sx: Galerijselectie
pt_st: Seletor de galeria
ro_md: Selector galerie
sk_sk: Výber galérií
sl_si: Izbirnik galerije
sq_mk: Zgjedhësi i Galerisë
sv_fi: Galleri Selector
tl: Pagpili ng Gallery
uk_ua: Галерея Selector
zh_hans_sg: 图片库选择器

source: Generate
ar_jo: الجيل
az_cyrl: Gene
bg_bg: Генериране
bn_bd: উত্‍পাদন করো
ca: Genera
da: Generér
de_be: Generieren
de_de: Generieren
el_gr: Δημιουργία
eo_001: Generita
es_sv: Generar
et_ee: Genereeri
eu_es: Sortu
fi_fi: Luo
fr_sy: Générer
ga: Cineáltas
gl_es: Generar
hu_hu: Generálás
id_id: Hasilkan
it_sm: Generazione
ko_kp: 제품 정보
lt_lt: Generuoti
ms_sg: Hasilkan
nb_no: Oppretter
nl_sx: Genereren
pt_st: Gerar
ro_md: Generează
sk_sk: Generovať
sl_si: Ustvari
sq_mk: Gjenero
sv_fi: Generat
tl: Pag - aanak
tr_cy: Genrate
uk_ua: Генерація
zh_hans_sg: 生成

source: Group
ar_jo: المجموعة
az_cyrl: Qrup
bg_bg: Група
bn_bd: দল
ca: Grup
da: Gruppe
de_be: Gruppe
de_de: Gruppe
el_gr: Ομάδα
eo_001: Grupo de grupo
es_sv: Grupo
et_ee: Grupp
eu_es: Taldea
fa_ir: گروه Group
fi_fi: Ryhmä
fr_sy: Groupe
ga: Grúpa an Ghrúpa
gl_es: Grupo
hu_hu: Csoport
id_id: Grup
it_sm: Gruppo
ko_kp: 그룹
lt_lt: Grupė
ms_sg: Kumpulan
nb_no: Gruppe
nl_sx: Groep
pt_st: Grupo
ro_md: Grup
sk_sk: Skupina
sl_si: Skupina
sq_mk: Grupi
sv_fi: Gruppgrupp
tl: Grupo
tr_cy: Grup Grup Grup Grubu
uk_ua: Група
zh_hans_sg: 组

# Homepage_Load_Error
source: An error occurred loading the homepage
ar_jo: وقع خطأ في تحميل الصفحة الرئيسية
az_cyrl: Bir məlumat anadan yüklədi
bg_bg: Грешка при зареждане на началната страница
bn_bd: হোম-পেজ লোড করার সময় সমস্যা দেখা দিয়েছে
ca: Hi ha hagut un error en carregar la pàgina web
da: En fejl opstod indlæsning af hjemmesiden
de_be: Ein Fehler beim Laden der Homepage
de_de: Ein Fehler ist beim laden der Homepage aufgetreten
el_gr: Συνέβη ένα σφάλμα φόρτωσης της αρχικής σελίδας
eo_001: Eraro okazis ŝarĝi la hejmpaĝon
es_sv: Se produjo un error cargando la página principal
et_ee: Kodulehe laadimisel tekkis viga
eu_es: Errorea gertatu da webgunea kargatzean
fa_ir: یک خطا در بارگذاری صفحه اصلی رخ داد
fi_fi: Tapahtui virhe ladattaessa kotisivua
fr_sy: Une erreur est survenue lors du chargement de la page d'accueil
ga: Tharla earráid luchtú an leathanach baile
gl_es: Produciuse un erro cargando a páxina de inicio
hu_hu: Hiba történt a honlap betöltése közben
id_id: Terjadi galat saat memuat laman
it_sm: Si è verificato un errore caricare la homepage
ko_kp: 오류가 발생했습니다
lt_lt: Įvyko klaida įkeliant pagrindinį puslapį
ms_sg: Kesalahan terjadi ketika memuat laman utama
nb_no: En feil oppstod ved lasting av hjemmesiden
nl_sx: Er is een fout opgetreden bij het laden van de startpagina
pt_st: Um erro ocorreu ao carregar a página inicial
ro_md: A apărut o eroare la încărcarea paginii de start
sk_sk: Nastala chyba pri načítavaní domovskej stránky
sl_si: Prišlo je do napake pri nalaganju domače strani
sq_mk: U ndesh një gabim gjatë ngarkimit të faqes home
sv_fi: Ett fel inträffade ladda hemsidan
tl: Nagkaroon ng pagkakamali sa pagkarga sa pagguho ng bahay
tr_cy: Bir hata ana sayfayı yükleme oldu
uk_ua: Похибка стала завантаження головної сторінки
zh_hans_sg: 装入主页出错
