Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Slideshow_Share_Slide_Label
source: Include Share Slide
az_cyrl: Yadda saxla
bg_bg: Включване на Share Slide
bn_bd: শেয়ার স্লাইড-শো অন্তর্ভুক্ত করুন
ca: Inclou la diapositiva de compartició
da: Inkludér delingsdias
de_de: Include Slide teilen
el_gr: Συμπερίληψη share slide
eo_001: Inkludas Share Slide
et_ee: Kaasa Share Slide
eu_es: Partekatu diapositiba
fa_ir: شامل Share Slide
fi_fi: Sisällytä Share- dia
fr_sy: Inclure la diapositive de partage
ga: Lena n-áirítear Slide Share
gl_es: Compartir Slide
hu_hu: Megosztás
id_id: Sertakan Slide Berbagi
it_sm: Includere lo scorrevole in condivisione
ko_kp: 공유 슬라이드 포함
lt_lt: @ action: button
ms_sg: Sertakan Slide Kongsi
nb_no: Inkluder Share Slide
nl_sx: Include Share Dia
pt_st: Incluir Compartilhar Slide
ro_md: Include slide-ul partaj
sk_sk: Zahrnúť prezentáciu zdieľania
sl_si: Vključi prosojnico souporabe
sq_mk: Përfshi:
sv_fi: Inkludera Share Slide
tl: Isama ang Slide
tr_cy: Share Slide
uk_ua: Включити Share Slide
zh_hans_sg: 包含共享幻灯片

# Settings_Smtp
source: Email
az_cyrl: E-poçt
bg_bg: Е- поща
bn_bd: ই-মেইল
ca: Correu electrònic
de_de: E-Mail senden
el_gr: Ηλ. ταχυδρομείο
eo_001: Retpoŝto
eu_es: Posta elektronikoa
fa_ir: ایمیل
fi_fi: Sähköposti
fr_sy: Courriel
ga: Naisc go dtí suíomhanna eile
id_id: Surel
ko_kp: 이름 *
lt_lt: E. paštas
nb_no: E-post
sl_si: E- pošta
sv_fi: E-post
tr_cy: E-posta e-posta e-posta
uk_ua: Веб-сайт
zh_hans_sg: 电子邮件

# Settings_Smtp_Display_Name_Help
source: The user friendly sender name
ar_jo: اسم المرسل الصديق للمستعمل
az_cyrl: İstifadəçi dostluq adı
bg_bg: Потребителско приятелско име на подателя
bn_bd: প্রেরকের নাম
ca: El nom del remitent amigable per l' usuari
da: Den brugervenlige afsenders navn
de_de: Der benutzerfreundliche Absendername
el_gr: Το φιλικό προς το χρήστη όνομα αποστολέα
eo_001: La uzanto ĝentila sendinto nomo
es_sv: El nombre del remitente fácil de usar
et_ee: Kasutajasõbralik saatja nimi
eu_es: Erabiltzailearen bidaltzailearen izena
fa_ir: نام فرستنده دوستانه کاربر
fi_fi: Käyttäjäystävällinen lähettäjän nimi
fr_sy: Nom de l'expéditeur convivial
ga: Ainm seoltóra cairdiúil don úsáideoir
gl_es: Nome de usuario amigable
hu_hu: A felhasználóbarát feladó neve
id_id: Nama pengirim ramah pengguna
it_sm: Il nome utente amichevole mittente
ko_kp: 사용자 친화적 인 sender 이름
lt_lt: Vartotojui patogus siuntėjo vardas
ms_sg: Nama pengirim ramah pengguna
nb_no: Brukervennlig avsendernavn
nl_sx: De gebruikersvriendelijke afzendernaam
pt_st: O nome do remetente amigável
ro_md: Numele expeditorului prietenos cu utilizatorul
sk_sk: Užívateľsky priateľské meno odosielateľa
sl_si: Uporabniški prijazni pošiljatelj
sq_mk: Emri i dërguesit miqësor të përdoruesit
sv_fi: Användarvänligt avsändarnamn
tl: Ang gumagamit ay palakaibigang nagpapadala ng pangalan
tr_cy: Kullanıcı dostu sender adı
uk_ua: Ім'я користувача
zh_hans_sg: 用户友好发送者名称

# Settings_Smtp_Display_Name_Label
source: Display Name
ar_jo: الاسم
az_cyrl: Ekran Adı
bg_bg: Име на екрана
bn_bd: প্রদর্শন করা হবে
ca: Nom a mostrar
da: Vis navn
de_de: Anzeige Name
el_gr: Όνομα εμφάνισης
eo_001: Aparta nomo
es_sv: Nombre
et_ee: Näita nime
eu_es: Bistaratu izena
fa_ir: نام نمایش
fi_fi: Näytön nimi
fr_sy: Afficher le nom
ga: Ainm an Táirge
gl_es: Mostrar nome
hu_hu: Név megjelenítése
id_id: Nama Tampilan
it_sm: Nome dell'esposizione
ko_kp: 표시 이름
lt_lt: Rodyti pavadinimą
ms_sg: Nama Paparan
nb_no: Visningsnavn
nl_sx: Naam tonen
pt_st: Nome de exibição
ro_md: Nume afișare
sk_sk: Názov zobrazenia
sl_si: Ime prikaza
sq_mk: Shfaq
sv_fi: Visa namn
tl: Ipakita ang Pangalan
tr_cy: Ekran Adı
uk_ua: Ім'я користувача
zh_hans_sg: 显示名称

# Settings_Smtp_Enabled_Help
source: Should email alerts be sent
ar_jo: ينبغي إرسال تنبيهات بالبريد الإلكتروني
az_cyrl: E-poçt ünvanı
bg_bg: В случай на изпращане на е- поща
bn_bd: ই-মেইল সতর্কবার্তা প্রদর্শন করা হবে কি না
ca: S' han d' enviar les ordres de correu- e
da: Hvis der sendes e-mail-indberetninger
de_de: Sollten E-Mail-Benachrichtigungen gesendet werden
el_gr: Σε περίπτωση αποστολής ειδοποιήσεων ηλεκτρονικού ταχυδρομείου
eo_001: Se retpoŝtoj estu senditaj
es_sv: Si se envían alertas de correo electrónico
et_ee: E- posti teadete saatmisel
eu_es: Abisu elektronikoak bidali behar dira
fa_ir: باید هشدار ایمیل ارسال شود
fi_fi: Jos sähköpostihälytykset lähetetään
fr_sy: Si des alertes par courriel sont envoyées
ga: Ba chóir foláirimh ríomhphoist a sheoladh
gl_es: Deben enviarse avisos de correo electrónico
hu_hu: Ha e-mail figyelmeztető jelzést kell küldeni
id_id: Haruskah peringatan email dikirim
it_sm: Se si inviano avvisi via email
ko_kp: 이메일 알림이 전송되어야 합니다
lt_lt: @ info: whatsthis
ms_sg: Haruskah peringatan email dikirim
nb_no: Bør e-postvarsler sendes
nl_sx: Moeten e-mail waarschuwingen worden verzonden
pt_st: Caso os alertas de email sejam enviados
ro_md: Ar trebui trimise alerte prin e-mail
sk_sk: Ak sa zasielajú e-mailové upozornenia
sl_si: Ali je treba poslati e-poštna opozorila
sq_mk: A duhet dërguar alarmi email
sv_fi: Om e-postmeddelanden skickas
tl: Dapat ipadala ang mga babala sa email
tr_cy: E-posta uyarıları gönderilmelidir
uk_ua: Якщо повідомлення електронної пошти будуть відправлені
zh_hans_sg: 是否发送电子邮件提醒

# Settings_Smtp_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

# Settings_Smtp_From_Help
source: The email address the alert is sent from
ar_jo: عنوان البريد الإلكتروني أرسل من
az_cyrl: E-poçt ünvanı
bg_bg: Имейл адресът на сигнала е изпратен от
bn_bd: ই-মেইল ঠিকানা থেকে প্রাপ্ত সতর্কবার্তা
ca: L' adreça de correu- e de l' alerta s' envia
da: E-mailadressen er sendt fra
de_de: Die E-Mail-Adresse des Alarms wird von
el_gr: Η διεύθυνση email η ειδοποίηση αποστέλλεται από
eo_001: La retpoŝta adreso estas sendita de
es_sv: La dirección de correo electrónico de la alerta se envía desde
et_ee: E- posti aadress, kust teade saadetakse
eu_es: Abisua bidaltzen den helbide elektronikoa
fa_ir: آدرس ایمیل هشدار ارسال می شود
fi_fi: Sähköpostiosoite, josta hälytys lähetetään
fr_sy: L'adresse e-mail de l'alerte est envoyée de
ga: Seoltar an seoladh ríomhphoist ón bhfoláireamh
gl_es: O enderezo de correo electrónico é enviado desde
hu_hu: A figyelmeztető jelzés e-mail címe
id_id: Alamat surel peringatan dikirim dari
it_sm: L'indirizzo email dell'avviso viene inviato da
ko_kp: 이메일 주소 경고가 전송됩니다
lt_lt: E. pašto adresas perspėjimas siunčiamas iš
ms_sg: Alamat email yang dikirim dari
nb_no: E-postadressen varslingen sendes fra
nl_sx: Het e-mailadres waar het alarm vandaan komt
pt_st: O endereço de e-mail do alerta é enviado de
ro_md: Adresa de e-mail a alertei este trimisă de la
sk_sk: E-mailová adresa, z ktorej je zápis odoslaný
sl_si: E-naslov razpisa ukrepa je poslan od
sq_mk: Adresa email e alarmit është dërguar
sv_fi: Den e-postadress som varningen skickas från
tl: Ang direksiyon ng email ay ipinadadala mula sa
tr_cy: Uyarının e-posta adresi gönderilir
uk_ua: Адреса електронної пошти відправляється з
zh_hans_sg: 电子邮件地址提醒来自

# Settings_Smtp_From_Label
source: From
ar_jo: من
az_cyrl: Oxunub
bg_bg: От
bn_bd: প্রেরক
ca: Des de
da: Fra
de_de: Von
el_gr: Από
eo_001: De
es_sv: Desde
et_ee: Alates
eu_es: Hemendik
fa_ir: از
fi_fi: Mistä
fr_sy: De
ga: Ó dhúchas
gl_es: Desde
hu_hu: Tőle
id_id: Dari
it_sm: Da
ko_kp: 내 계정
lt_lt: @ action: button
ms_sg: Dari
nb_no: Fra
nl_sx: Van
pt_st: A partir de
ro_md: De la
sk_sk: Od
sl_si: Od
sq_mk: Nga
sv_fi: Från
tl: Mula sa
uk_ua: З
zh_hans_sg: 从

# Settings_Smtp_Host_Help
source: The hostname of the SMTP provider
az_cyrl: SMTP şirkətinin hostname
bg_bg: Име на домакина на доставчика на SMTP
bn_bd: SMTP পরিসেবা উপলব্ধকারীর হোস্ট-নেম
ca: El nom de màquina del proveïdor SMTP
da: Værtsnavnet på SMTP-udbyderen
de_de: Der Hostname des SMTP-Anbieters
el_gr: Το όνομα υπολογιστή του παρόχου SMTP
eo_001: La mastro-nomo de la SMTP-provizanto
es_sv: El nombre de host del proveedor SMTP
et_ee: SMTP pakkuja masinanimi
eu_es: SMTP hornitzailearen ostalari-izena
fa_ir: نام میزبان ارائه دهنده SMTP
fi_fi: SMTP-palveluntarjoajan isäntänimi
fr_sy: Le nom d'hôte du fournisseur SMTP
ga: Ainm an tsoláthraí SMTP
gl_es: Nome do servidor SMTP
hu_hu: Az SMTP szolgáltató hostneve
id_id: Nama host dari penyedia SMTP
it_sm: Il nome host del provider SMTP
ko_kp: SMTP 공급자의 호스트명
lt_lt: SMTP teikėjo mazgo pavadinimas
ms_sg: Nama host dari penyedia SMTP
nb_no: Navnet på SMTP-leverandøren
nl_sx: De hostnaam van de SMTP provider
pt_st: O nome de host do provedor SMTP
ro_md: Numele de gazdă al furnizorului SMTP
sk_sk: Názov hostiteľa poskytovateľa SMTP
sl_si: Ime gostitelja ponudnika SMTP
sq_mk: Emri i host i ofruesit SMTP
sv_fi: Värdnamnet för SMTP-leverantören
tl: Ang hostname ng SMTP provider
tr_cy: SMTP sağlayıcısının ev sahibi adı
uk_ua: Назва компанії SMTP
zh_hans_sg: SMTP 提供者的主机名

# Settings_Smtp_Host_Label
source: Host
ar_jo: المضيفة
az_cyrl: Oxunub
bg_bg: Хост
bn_bd: হোস্ট
ca: Màquina
da: Vært
de_de: Gastgeber
el_gr: Υπολογιστής
eo_001: Gastiganto
et_ee: Peremees
eu_es: Ostalaria
fa_ir: میزبان Host
fi_fi: Palvelin
fr_sy: Hébergement
ga: Óstach
gl_es: Hostia
ko_kp: (주)
lt_lt: Mazgas
nb_no: Vært
pt_st: Anfitrião
ro_md: Gazdă
sk_sk: Hostiteľ
sl_si: Gostitelj
sv_fi: Värd
tl: Punong - abala
uk_ua: Проживання
zh_hans_sg: 东道主

# Settings_Smtp_Password_Help
source: The password used to authenticate the request
ar_jo: كلمة السر المستخدمة لتوثيق الطلب
az_cyrl: Qeydiyyatdan istifadə olunan şəkil
bg_bg: Паролата, използвана за удостоверяване на автентичността на искането
bn_bd: অনুরোধকৃত পাসওয়ার্ড সঠিক নয়
ca: La contrasenya usada per autenticar la petició
da: Adgangskoden der bruges til at bekræfte anmodningen
de_de: Das Passwort zur Authentifizierung der Anfrage
el_gr: Ο κωδικός πρόσβασης που χρησιμοποιείται για την ταυτοποίηση της αίτησης
eo_001: La pasvorton uzita por aŭtentikigi la peton
es_sv: La contraseña utilizada para autenticar la solicitud
et_ee: Päringu autentimiseks kasutatav parool
eu_es: Eskaera identifikatzeko erabilitako pasahitza
fa_ir: رمز عبور مورد استفاده برای تأیید درخواست
fi_fi: Pyynnön todentamiseen käytetty salasana
fr_sy: Le mot de passe utilisé pour authentifier la demande
ga: An focal faire a úsáidtear a fhíordheimhniú an iarraidh
gl_es: O contrasinal usado para autenticar a solicitude
hu_hu: A megkeresés hitelesítéséhez használt jelszó
id_id: Sandi yang dipakai untuk mengotorisasi permintaan
it_sm: La password utilizzata per autenticare la richiesta
ko_kp: 비밀번호는 요청을 인증하는 데 사용됩니다
lt_lt: Slaptažodis, naudojamas prašymui patvirtinti
ms_sg: Kata sandi yang digunakan untuk mengesahkan permintaan
nb_no: Passordet som brukes til å bekrefte forespørselen
nl_sx: Het wachtwoord dat gebruikt wordt om het verzoek te authenticeren
pt_st: A senha usada para autenticar o pedido
ro_md: Parola utilizată pentru autentificarea cererii
sk_sk: Heslo použité na overenie žiadosti
sl_si: Geslo, ki se uporablja za potrditev zahteve
sq_mk: Fjalëkalimi i përdorur për autentifikimin e kërkesës
sv_fi: Lösenordet som används för att autentisera begäran
tl: Ang password na ginagamit upang tiyakin ang kahilingan
tr_cy: İstekyi doğrulamak için kullanılan şifre
uk_ua: Пароль, що використовується для ідентифікації запиту
zh_hans_sg: 用于认证请求的密码

# Settings_Smtp_Password_Label
source: Password
ar_jo: كلمة السر
az_cyrl: Qeydiyyat
bg_bg: Парола
bn_bd: পাসওয়ার্ড
ca: Contrasenya
da: Adgangskode
de_de: Passwort vergessen
el_gr: Κωδικός πρόσβασης
eo_001: Pasvorto
es_sv: Contraseña
et_ee: Parool
eu_es: Pasahitza
fi_fi: Salasana
fr_sy: Mot de passe
ga: Post a fhógairt
gl_es: Contrasinal
hu_hu: Jelszó
id_id: Sandi
ko_kp: 비밀번호
lt_lt: Slaptažodis
ms_sg: Kata Sandi
nb_no: Passord
nl_sx: Wachtwoord
pt_st: Senha
ro_md: Parolă
sk_sk: Heslo
sl_si: Geslo
sq_mk: Fjalëkalimi
sv_fi: Lösenord
tr_cy: Şifre
uk_ua: Логін
zh_hans_sg: 密码

# Settings_Smtp_Port_Help
source: The port used by the SMTP provider
az_cyrl: SMTP İstehsalçısı tərəfindən istifadə olunan port
bg_bg: Пристанище, използвано от доставчика на SMTP
bn_bd: SMTP পরিসেবা উপলব্ধকারী দ্বারা ব্যবহৃত পোর্ট
ca: El port usat pel proveïdor SMTP
da: Den havn, der anvendes af SMTP-udbyderen
de_de: Der vom SMTP-Anbieter verwendete Port
el_gr: Η θύρα που χρησιμοποιείται από τον πάροχο SMTP
eo_001: La haveno uzita fare de la SMTP-provizanto
es_sv: El puerto utilizado por el proveedor SMTP
et_ee: Sadam, mida kasutab SMTP pakkuja
eu_es: SMTP hornitzaileak erabilitako ataka
fa_ir: پورت استفاده شده توسط ارائه دهنده SMTP
fi_fi: SMTP-palveluntarjoajan käyttämä satama
fr_sy: Le port utilisé par le fournisseur SMTP
ga: An calafort a úsáideann an soláthraí SMTP
gl_es: O porto empregado polo SMTP
hu_hu: Az SMTP szolgáltató által használt kikötő
id_id: Port yang dipakai oleh penyedia SMTP
it_sm: La porta utilizzata dal provider SMTP
ko_kp: SMTP 공급자에 의해 사용되는 항구
lt_lt: SMTP teikėjo naudojamas prievadas
ms_sg: Pelabuhan yang digunakan oleh penyedia SMTP
nb_no: Porten som brukes av SMTP-leverandøren
nl_sx: De poort gebruikt door de SMTP provider
pt_st: A porta utilizada pelo provedor SMTP
ro_md: Portul utilizat de furnizorul SMTP
sk_sk: Port používaný poskytovateľom SMTP
sl_si: Vrata, ki jih uporablja ponudnik SMTP
sq_mk: Porta e përdorur nga ofruesi SMTP
sv_fi: Hamnen som används av SMTP-leverantören
tl: Ang daungan na ginagamit ng SMTP provider
tr_cy: SMTP sağlayıcısı tarafından kullanılan port
uk_ua: Порт, що використовується провайдером SMTP
zh_hans_sg: SMTP 提供者使用的端口

# Settings_Smtp_Port_Label
source: Port
ar_jo: الميناء
bg_bg: Порт
bn_bd: পোর্ট
de_de: Hafen
el_gr: Θύρα
eo_001: Haveno
es_sv: Puerto
eu_es: Ataka
fa_ir: پورت
fi_fi: Satama
ga: Port Láirge
gl_es: Porto
hu_hu: Kikötő
it_sm: Porto
ko_kp: 항구
lt_lt: Uostas
nl_sx: Haven
pt_st: Porto
sk_sk: Prístav
sl_si: Vrata
sq_mk: Porta
tl: Daungan
uk_ua: Портфоліо
zh_hans_sg: 端口

# Settings_Smtp_Recipient_Help
source: A comma separated list of email addresses
ar_jo: قائمة بريد إلكتروني منفصلة
az_cyrl: E-poçt ünvanı
bg_bg: Разделен списък с имейл адреси
bn_bd: ই-মেইল ঠিকানার ক্ষেত্রে পৃথক ঠিকানার তালিকা
ca: Una llista separada per coma d' adreces de correu electrònic
da: En kommaadskilt liste over e- mail- adresser
de_de: Eine komma getrennte Liste von E-Mail-Adressen
el_gr: Μια διαχωρισμένη λίστα με διευθύνσεις email
eo_001: Komma apartigita listo de retpoŝtaj adresoj
es_sv: Una lista separada de direcciones de correo electrónico
et_ee: Komadega eraldatud e- posti aadresside nimekiri
eu_es: Komaz bereiztutako helbide elektronikoen zerrenda
fa_ir: لیست جداگانه آدرس ایمیل
fi_fi: Pilkku erotettu luettelo sähköpostiosoitteista
fr_sy: Une liste d'adresses email séparées par des virgules
ga: Liosta scartha de seoltaí ríomhphoist
gl_es: Unha coma separada lista de enderezos de correo electrónico
hu_hu: Az e-mail címek vesszővel elkülönített listája
id_id: Daftar alamat surel yang dipisahkan koma
it_sm: Un elenco separato da virgola degli indirizzi email
ko_kp: 이메일 주소의 comma 분리 목록
lt_lt: Name
ms_sg: Daftar alamat email yang dipisahkan koma
nb_no: En kommaseparert liste over e-postadresser
nl_sx: Een komma gescheiden lijst van e-mailadressen
pt_st: Uma lista separada por vírgula de endereços de e-mail
ro_md: O listă separată de adrese de e-mail
sk_sk: Name
sl_si: Seznam e-poštnih naslovov, ločenih z vejico
sq_mk: Një listë e veçantë adresash email
sv_fi: En komma separerad lista över e-postadresser
tl: Isang komma na humiwalay na listahan ng mga direksiyon ng email
tr_cy: E-posta adreslerinin ayrı bir listesi
uk_ua: Відокремлений список адрес електронної пошти
zh_hans_sg: 电子邮件地址的逗号分隔列表

# Settings_Smtp_Recipient_Label
source: Recipients
ar_jo: المتلقين
az_cyrl: Daxili
bg_bg: Получатели
bn_bd: প্রাপকতালিকা
ca: Destinataris
da: Modtagere
de_de: Empfänger
el_gr: Αποδέκτες
eo_001: Ricevantoj
es_sv: Recipientes
et_ee: Saajad
eu_es: Hartzaileak
fa_ir: انضباط
fi_fi: Tuensaajat
fr_sy: Bénéficiaires
ga: Aiseolas
gl_es: Destinatarios
hu_hu: Címzett
id_id: Penerima
it_sm: Recipienti
ko_kp: 관련 기사
lt_lt: Pagalbos gavėjai
ms_sg: Penerima
nb_no: Mottakere
nl_sx: Begunstigden
pt_st: Os participantes
ro_md: Destinatari
sk_sk: Príjemcovia
sl_si: Prejemniki
sq_mk: Marrës
sv_fi: Mottagare
tl: Mga Resipido
tr_cy: Recipient
uk_ua: Отримувачі
zh_hans_sg: 收件人

# Settings_Smtp_Use_SSL_Help
source: Does the SMTP provider use SSL
ar_jo: هل يستخدم مقدم خدمات SMTP SSL
az_cyrl: SMTP şirkəti SSL istifadə edir
bg_bg: Използва ли доставчикът на SMTP SSL
bn_bd: SMTP সার্ভার %s সমর্থন করে
ca: El proveïdor SMTP usa SSL
da: Bruger SMTP-udbyderen SSL
de_de: Verwendet der SMTP-Anbieter SSL
el_gr: Χρησιμοποιεί ο πάροχος SMTP SSL
eo_001: La SMTP-provizanto uzas SSL
es_sv: ¿El proveedor SMTP utiliza SSL
et_ee: Kas SMTP pakkuja kasutab SSL-i
eu_es: SMTP hornitzaileak SSL erabiltzen du
fa_ir: آیا ارائه دهنده SMTP از SSL استفاده می کند
fi_fi: Käyttääkö SMTP-palveluntarjoaja SSL:ää
fr_sy: Le fournisseur SMTP utilise-t-il SSL
ga: An n-úsáideann soláthraí SMTP SSL
gl_es: Usa o servidor SMTP SSL
hu_hu: Az SMTP-szolgáltató SSL-t használ
id_id: Apakah penyedia SMTP menggunakan SSL
it_sm: Il provider SMTP utilizza SSL
ko_kp: SMTP 공급자는 SSL을 사용합니다
lt_lt: SMTP teikėjas naudoja SSL
ms_sg: Apakah penyedia SMTP menggunakan SSL
nb_no: Bruker SMTP-leverandøren SSL
nl_sx: Gebruikt de SMTP provider SSL
pt_st: O provedor SMTP usa SSL
ro_md: Furnizorul SMTP utilizează SSL
sk_sk: Používa poskytovateľ SMTP SSL
sl_si: Ali ponudnik SMTP uporablja SSL
sq_mk: Përdorimi SSL i ofruesit SMTP
sv_fi: Använder SMTP-leverantören SSL
tl: Ginagamit ba ng SMTP provider ang SSL
tr_cy: SMTP sağlayıcısı SSL kullanıyor
uk_ua: Чи використовує SSL
zh_hans_sg: SMTP 提供者是否使用 SSL

# Settings_Smtp_Use_SSL_Label
source: Use SSL
az_cyrl: Yadda saxla
bg_bg: Използване на SSL
bn_bd: SSL ব্যবহার করা হবে
ca: Usa SSL
da: Brug SSL
de_de: Verwenden Sie SSL
el_gr: Χρήση SSL
eo_001: Uzu SSL
et_ee: SSL- i kasutamine
eu_es: Erabili SSL
fa_ir: استفاده از SSL
fi_fi: Käytä SSL:ää
fr_sy: Utiliser SSL
ga: Úsáid SSL
gl_es: Usar SSL
hu_hu: SSL használata
id_id: Gunakan SSL
it_sm: Utilizzare SSL
ko_kp: SSL 사용
lt_lt: Naudokite SSL
ms_sg: Guna SSL
nb_no: Bruk SSL
nl_sx: SSL gebruiken
ro_md: Folosește SSL
sk_sk: Použiť SSL
sl_si: Uporabi SSL
sq_mk: Përdorimi SSL
sv_fi: Använd SSL
tl: Gumamit ng SSL
tr_cy: SSL kullanın
uk_ua: Використання SSL
zh_hans_sg: 使用 SSL

# Settings_Smtp_Username_Help
source: The username used to authenticate the request
ar_jo: الاسم المستخدم لتوثيق الطلب
az_cyrl: İstifadəçinin istifadəçisi
bg_bg: Потребителското име, използвано за удостоверяване на автентичността на искането
bn_bd: অনুরোধ করা ব্যবহারকারীর নাম
ca: El nom d' usuari utilitzat per autenticar la petició
da: Brugernavnet bruges til at bekræfte anmodningen
de_de: Der Benutzername zur Authentifizierung der Anfrage
el_gr: Το όνομα χρήστη που χρησιμοποιήθηκε για την ταυτοποίηση της αίτησης
eo_001: La uzantnomo kutimis aŭtentikigi la peton
es_sv: El nombre de usuario utilizado para autenticar la solicitud
et_ee: Taotluse autentimiseks kasutatav kasutajanimi
eu_es: Eskaera autentifikatzeko erabilitako erabiltzaile-izena
fa_ir: نام کاربری مورد استفاده برای تأیید درخواست
fi_fi: Käyttäjänimi, jolla pyyntö todennettiin
fr_sy: Le nom d'utilisateur utilisé pour authentifier la requête
ga: An t-ainm úsáideora a úsáidtear chun an iarraidh a fhíordheimhniú
gl_es: Nome de usuario usado para autenticar a solicitude
hu_hu: A kérelem hitelesítéséhez használt felhasználónév
id_id: Nama pengguna yang dipakai untuk mengotorisasi permintaan
it_sm: Il nome utente utilizzato per autenticare la richiesta
ko_kp: 자주 묻는 질문
lt_lt: Vartotojo vardas, naudojamas prašymui patvirtinti
ms_sg: Nama pengguna yang digunakan untuk mengesahkan permintaan
nb_no: Brukernavnet som brukes til å bekrefte forespørselen
nl_sx: De gebruikersnaam die gebruikt wordt om het verzoek aan te melden
pt_st: O nome de usuário usado para autenticar o pedido
ro_md: Numele de utilizator utilizat pentru autentificarea cererii
sk_sk: Užívateľské meno používané na overenie žiadosti
sl_si: Uporabniško ime, ki se uporablja za potrditev zahteve
sq_mk: Përdoruesi i përdorur për të identifikuar kërkesën
sv_fi: Användarnamnet som används för att autentisera begäran
tl: Ginamit ng username upang tiyakin ang kahilingan
tr_cy: İstekyi doğrulamak için kullanılan kullanıcı adı
uk_ua: Ім'я користувача, що використовується для ідентифікації запиту
zh_hans_sg: 用于认证请求的用户名

# Settings_Smtp_Username_Label
source: Username
ar_jo: المستعمل
az_cyrl: Ad Soyad
bg_bg: Потребител
bn_bd: ব্যবহারকারীর নাম
ca: Nom d' usuari
da: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
eo_001: Uzantnomo
es_sv: Nombre de usuario
et_ee: Kasutajanimi
eu_es: Erabiltzaile-izena
fi_fi: Käyttäjätunnus
fr_sy: Nom d'utilisateur
ga: Ainm úsáideora
gl_es: Nome de usuario
hu_hu: Felhasználónév
id_id: Nama pengguna
it_sm: Nome utente
ko_kp: 사용자 이름
lt_lt: Vartotojo vardas
ms_sg: Namapengguna
nb_no: Brukernavn
nl_sx: Gebruikersnaam
pt_st: Nome de utilizador
ro_md: Nume utilizator
sk_sk: Užívateľské meno
sl_si: Uporabniško ime
sq_mk: Përdoruesi
sv_fi: Användarnamn
tl: Pangalan
uk_ua: Ім'я користувача
zh_hans_sg: 用户名

# Settings_Themes
source: Themes
ar_jo: المواضيع
az_cyrl: Axtarış
bg_bg: Теми
bn_bd: থিম
ca: Temes
da: Temaer
de_de: Themen
el_gr: Θέματα
eo_001: Temoj
es_sv: Temas
et_ee: Teemad
eu_es: Gaiak
fa_ir: موضوعات
fi_fi: Aiheet
fr_sy: Thèmes
ga: Téamaí
gl_es: Temas
hu_hu: Témák
id_id: Tema
it_sm: Temi
ko_kp: 이름 *
lt_lt: Temos
ms_sg: Tema
nb_no: Temaer
nl_sx: Thema's
pt_st: Temas
ro_md: Teme
sk_sk: Témy
sl_si: Teme
sq_mk: Temat
sv_fi: Teman
tl: Mga Theme
tr_cy: Temalar
uk_ua: Новини
zh_hans_sg: 主题
