Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Gallery_DefaultView_Label
source: Default View
ar_jo: الصورة الافتراضية
az_cyrl: Bakı
bg_bg: Преглед по подразбиране
bn_bd: ডিফল্ট প্রদর্শন
ca: Vista per omissió
da: Standardvisning
de_de: Fehler anzeigen
el_gr: Προκαθορισμένη προβολή
eo_001: Defaŭlta vido
es_sv: Vista predeterminada
et_ee: Vaikimisi vaade
eu_es: Ikuspegi lehenetsia
fa_ir: دیدگاه پیش فرض
fi_fi: Oletusnäkymä
fr_sy: Affichage par défaut
ga: Réamhshocrú View
gl_es: Vista por defecto
hu_hu: Alapértelmezett nézet
id_id: Tampilan Baku
it_sm: Vista predefinita
ko_kp: 기본 보기
lt_lt: NAME OF TRANSLATORS
ms_sg: Default
nb_no: Standard visning
nl_sx: Standaardweergave
pt_st: Vista padrão
ro_md: Vizualizare implicită
sk_sk: Štandardný pohľad
sl_si: Privzet prikaz
sq_mk: Paraqitja e prezgjedhur
sv_fi: Standard View
tl: Malabong Pangmalas
tr_cy: Varsayılan görünüm
uk_ua: Завантажити плагін
zh_hans_sg: 默认视图

# Settings_Gallery_Download_Help
source: Should guests be allowed to download items
ar_jo: هل يسمح للضيوف بتحميل المواد
az_cyrl: guests to to to to
bg_bg: Ако гостите имат право да свалят елементи
bn_bd: অতিথিকে ডাউনলোড করার অনুমতি দেওয়া হবে
ca: S' han de permetre als convidats baixar elements
da: Skal gæsterne have lov til at downloade elementer
de_de: Sollten die Gäste Gegenstände herunterladen dürfen
el_gr: Σε περίπτωση που οι επισκέπτες επιτρέπεται να κατεβάσουν αντικείμενα
eo_001: Ĉu gastoj rajtas elŝuti erojn
es_sv: Si se permite a los huéspedes descargar elementos
et_ee: Kas külalised saavad esemeid alla laadida
eu_es: Gonbidatuek elementuak deskargatu behar dituzten
fa_ir: باید مهمانان مجاز به دانلود اقلام
fi_fi: Pitäisikö vierailla olla lupa ladata kohteita
fr_sy: Si les clients sont autorisés à télécharger des articles
ga: Ar chóir go mbeadh cead ag aíonna míreanna a íoslódáil
gl_es: Se os invitados poden descargar elementos
hu_hu: A vendégek számára lehetővé kell tenni a tételek letöltését
id_id: Haruskah tamu diijinkan untuk mengunduh item
it_sm: Gli ospiti dovrebbero essere autorizzati a scaricare articoli
ko_kp: 자주 묻는 질문
lt_lt: Gal reikėtų leisti svečiams atsisiųsti elementus
ms_sg: Para tamu harus diizinkan untuk mengunduh item
nb_no: Hvis gjestene får lov til å laste ned varer
nl_sx: Mochten gasten items mogen downloaden
pt_st: Caso os hóspedes possam baixar itens
ro_md: În cazul în care oaspeţilor li se permite să descarce elemente
sk_sk: Ak by hostia mohli stiahnuť položky
sl_si: Ali je gostom dovoljeno prenesti predmete
sq_mk: A duhen lejuar të ftuarit të shkarkojnë elementët
sv_fi: Om gästerna får ladda ner objekt
tl: Kung pinapayagan ang mga bisita na mag - download ng mga bagay
tr_cy: Konuklar eşyaları indirmeye izin verilmelidir
uk_ua: Якщо гості можуть завантажити товари
zh_hans_sg: 是否允许客人下载物品

# Settings_Gallery_Download_Label
source: Allow Download
ar_jo: السماح بتحميل
az_cyrl: Yadda saxla
bg_bg: Разрешаване на изтеглянето
bn_bd: ডাউনলোড অনুমোদন করো
ca: Permet la descàrrega
da: Tillad download
de_de: Erlauben Sie mir
el_gr: Επίτρεψε λήψη
eo_001: Elŝutu
es_sv: Descargar
et_ee: Allalaadimise lubamine
eu_es: Baimendu deskarga
fa_ir: گزینه Allow Download
fi_fi: Salli lataus
fr_sy: Permettre le téléchargement
ga: Naisc ábhartha eile
gl_es: Permitir a descarga
hu_hu: Letöltés engedélyezése
id_id: Ijinkan Unduh
it_sm: Consentire di scaricare
ko_kp: 다운로드
lt_lt: Leisti atsisiųsti
ms_sg: Muaturun Izinkan Muaturun
nb_no: Tillat nedlasting
nl_sx: Downloaden toestaan
pt_st: Permitir download
ro_md: Permite descărcarea
sk_sk: Povoliť stiahnutie
sl_si: Dovoli prenos
sq_mk: Lejo shkarkimin
sv_fi: Tillåt nedladdning
tl: Hayaang Mag - download
tr_cy: İzin Download Download
uk_ua: Завантажити
zh_hans_sg: 允许下载

# Settings_Gallery_FullWidth_Help
source: The width of the gallery
ar_jo: عرض المعرض
az_cyrl: gallery width
bg_bg: Ширината на галерията
bn_bd: এই সংগ্রহের প্রস্থ
ca: L' amplada de la galeria
da: Bredden af galleriet
de_de: Die Breite der Galerie
el_gr: Το πλάτος της στοάς
eo_001: La larĝo de la galerio
es_sv: La anchura de la galería
et_ee: Galerii laius
eu_es: Galeriaren zabalera
fa_ir: عرض گالری
fi_fi: Gallerian leveys
fr_sy: La largeur de la galerie
ga: Leithead an gailearaí
gl_es: O ancho da galería
hu_hu: A galéria szélessége
id_id: Lebar galeri
it_sm: La larghezza della galleria
ko_kp: 갤러리의 폭
lt_lt: Galerijos plotis
ms_sg: Lebar galeri
nb_no: Bredden av galleriet
nl_sx: De breedte van de galerij
pt_st: A largura da galeria
ro_md: Lăţimea galeriei
sk_sk: Šírka galérie
sl_si: Širina galerije
sq_mk: Gjerësia e koleksionit
sv_fi: Bredden av galleriet
tl: Ang lapad ng galerya
tr_cy: Galerinin genişliği
uk_ua: Ширина галереї
zh_hans_sg: 画廊的宽度

# Settings_Gallery_FullWidth_Label
source: Display Type
ar_jo: نوع العرض
az_cyrl: Ekran növü
bg_bg: Тип на дисплея
bn_bd: প্রদর্শনের ধরন
ca: Tipus de pantalla
da: Vis type
de_de: Anzeigeart
el_gr: Τύπος εμφάνισης
eo_001: Aparta Tipo
es_sv: Tipo de pantalla
et_ee: Kuvatüüp
eu_es: Bistaratze mota
fi_fi: Näytön tyyppi
fr_sy: Affichage du type
ga: Cineál Taispeáin
gl_es: Mostrar tipo
hu_hu: Kijelző típusa
id_id: Tipe Tampilan
it_sm: Tipo di esposizione
ko_kp: 표시 유형
lt_lt: Rodyti tipą
ms_sg: Jenis Paparan
nb_no: Visningstype
nl_sx: Type weergave
pt_st: Tipo de exibição
ro_md: Tip de afișare
sk_sk: Typ displeja
sl_si: Vrsta prikaza
sq_mk: Lloji i display
sv_fi: Visa typ
tl: Ipakita ang Uri
tr_cy: Ekran Tipi
uk_ua: Тип дисплея
zh_hans_sg: 显示类型

# Settings_Gallery_IdleRefreshMins_Help
source: After how long should the gallery refresh to get new content
ar_jo: بعد كم من الوقت يجب أن ننعش المعرض للحصول على محتوى جديد
az_cyrl: Yeni məlumat almaq üçün neçə gallery lazımdır sonra
bg_bg: След колко време галерията трябва да се освежи, за да получи ново съдържание
bn_bd: নতুন উপাদান পাওয়ার জন্য গ্যালারির কত সময় লাগবে
ca: Després de quant de temps hauria de ser el refresc de la galeria per obtenir nous continguts
da: Efter hvor længe skal galleriet opdatere for at få nyt indhold
de_de: Nach wie lange sollte die Galerie aktualisieren, um neue Inhalte zu erhalten
el_gr: Μετά από πόσο καιρό θα πρέπει η γκαλερί να ανανεώσει για να πάρει νέο περιεχόμενο
eo_001: Post kiom da tempo la galerio refreŝigas por akiri novan enhavon
es_sv: Después de cuánto tiempo debe la galería refrescarse para obtener nuevo contenido
et_ee: Kui kaua peaks galerii uue sisu saamiseks värskendama
eu_es: Zenbat denbora behar duen galeriak eduki berriak lortzeko
fa_ir: پس از چه مدت باید گالری برای دریافت محتوای جدید تجدید شود
fi_fi: Kun kuinka kauan galleria pitäisi virkistää saada uutta sisältöä
fr_sy: Après combien de temps la galerie devrait se rafraîchir pour obtenir un nouveau contenu
ga: Tar éis cé chomh fada ba chóir an gailearaí athnuachan a fháil ábhar nua
gl_es: Despois de canto tempo debería actualizar a galería para obter novos contidos
hu_hu: Miután mennyi ideig kell a galéria frissíteni, hogy új tartalom
id_id: Setelah berapa lama galeri menyegarkan untuk mendapatkan isi baru
it_sm: Dopo quanto tempo dovrebbe rinfrescare la galleria per ottenere nuovi contenuti
ko_kp: 갤러리가 새로워져 새로운 콘텐츠를 얻는 방법
lt_lt: @ info: whatsthis
ms_sg: Sejak kapan galeri harus menyegarkan diri untuk mendapatkan konten baru
nb_no: Etter hvor lenge skal galleriet oppdatere for å få nytt innhold
nl_sx: Na hoe lang moet de galerij vernieuwen om nieuwe inhoud te krijgen
pt_st: Depois de quanto tempo a galeria deve refrescar para obter novos conteúdos
ro_md: După cât timp ar trebui să reîmprospăteze galeria pentru a obține conținut nou
sk_sk: Po ako dlho by mala galéria obnovovať získať nový obsah
sl_si: Po tem, kako dolgo naj galerija osveži, da bi dobili nove vsebine
sq_mk: Pas sa kohe duhet rifreskimi i galerisë për të marrë përmbajtje të re
sv_fi: Efter hur länge ska galleriet uppdateras för att få nytt innehåll
tl: Pagkatapos ng ilang panahon ang galerya ay magiginhawa upang magkaroon ng bagong nilalaman
tr_cy: Galerinin yeni içerik elde etmek için ne kadar süre taze olması gerekir
uk_ua: Після того, як довга галерея освіжає новий зміст
zh_hans_sg: 画廊要刷新多久才能得到新内容

# Settings_Gallery_IdleRefreshMins_Label
source: Idle Refresh Mins
ar_jo: Idle Refresh Min
az_cyrl: Avtomatik Mins
bn_bd: অলস পুনরায় প্রদর্শন মিন
ca: Mimes de refresc Idletra
da: Tomle Genopfrisk mins
el_gr: Ανεξάντλητο ανανεωμένο ελάχιστο
et_ee: Jõudeoleku värskendamine
eu_es: Idle Freskatu Mins
fa_ir: دانلود آهنگ Idle Refreshs
fi_fi: Virkistysminit
fr_sy: Idle Rafraîchir les Mins
ga: Idle Mianaigh Refresh
hu_hu: Inkle Refresh Mins
it_sm: Mins di ricambio
ko_kp: Idle 새로 고침 Mins
lt_lt: NAME OF TRANSLATORS
ms_sg: Andin Min yang Segarkan
nl_sx: Mins inactief vernieuwen
ro_md: Reîmprospătează Mins
sk_sk: Nečinné obnovovacie minimá
sl_si: Min za nedejavno osvežitev
sq_mk: Minie freskuese
tl: Nakapagpapasiglang mga Min
tr_cy: Idle Rene Mins
uk_ua: Idle Refresh Міни
zh_hans_sg: 闲置刷新标记

# Settings_Gallery_ItemsPerPage_Help
source: The maximum number of items to show per page
ar_jo: العدد الأقصى للأصناف المراد عرضها في الصفحة
az_cyrl: Səhifənin maksimum sayı
bg_bg: Максималният брой елементи за показване на страница
bn_bd: প্রতি পৃষ্ঠায় প্রদর্শনযোগ্য সর্বাধিক সংখ্যা
ca: El nombre màxim d' elements a mostrar per pàgina
da: Det maksimale antal elementer der skal vises pr. side
de_de: Die maximale Anzahl der angezeigten Artikel pro Seite
el_gr: Ο μέγιστος αριθμός αντικειμένων που πρέπει να εμφανίζονται ανά σελίδα
eo_001: La maksimuma nombro de eroj por montri per paĝo
es_sv: El número máximo de artículos para mostrar por página
et_ee: Leheküljel näidatavate elementide maksimaalne arv
eu_es: Gehienezko elementu kopurua orrialdeko erakusteko
fa_ir: حداکثر تعداد موارد برای نشان دادن در هر صفحه
fi_fi: Sivuittain näkyvien kohteiden enimmäismäärä
fr_sy: Le nombre maximum d'éléments à afficher par page
ga: An líon uasta na n-ítimí a thaispeáint in aghaidh an leathanaigh
gl_es: Número máximo de elementos a mostrar por páxina
hu_hu: Az oldalanként megjelenítendő elemek maximális száma
id_id: Jumlah maksimum butir yang ditampilkan per halaman
it_sm: Il numero massimo di articoli da mostrare per pagina
ko_kp: 페이지당 최대 항목 수
lt_lt: Maksimalus rodomų prekių skaičius
ms_sg: Jumlah maksimum maksimum item untuk menunjukkan per halaman
nb_no: Det maksimale antallet elementer å vise per side
nl_sx: Het maximum aantal items per pagina
pt_st: O número máximo de itens para mostrar por página
ro_md: Numărul maxim de articole pe pagină
sk_sk: Maximálny počet položiek na stránku
sl_si: Največje število postavk na stran
sq_mk: Maksimum nga elementët për faqe
sv_fi: Det maximala antalet objekt att visa per sida
tl: Ang pinakamaraming bilang ng mga bagay na ipakikita sa bawat pahina
tr_cy: Sayfa başına göstermek için maksimum sayıda öğe
uk_ua: Максимальне число елементів для відображення на сторінці
zh_hans_sg: 每页显示的最大项数

# Settings_Gallery_ItemsPerPage_Label
source: Items Per Page
ar_jo: البنود الصفحة
az_cyrl: Items
bg_bg: Обекти на страница
bn_bd: পৃষ্ঠার সংখ্যা
ca: Elements per pàgina
da: Post pr. side
de_de: Artikel pro Seite
el_gr: Αντικείμενα ανά σελίδα
eo_001: Ĝi estas per paĝo
es_sv: Temas por página
et_ee: Elemendid lehekülje kohta
eu_es: Orrialdeko elementuak
fa_ir: آیتم های Per Page
fi_fi: Kappaleita sivua kohti
fr_sy: Articles par page
ga: Míreanna in aghaidh Leathanach
gl_es: Artigos por páxina
hu_hu: Oldalanként
id_id: Objek Per Halaman
it_sm: Articoli per pagina
ko_kp: 페이지 당 항목
lt_lt: NAME OF TRANSLATORS
ms_sg: Item Per Halaman
nb_no: Elementer per side
nl_sx: Items per pagina
pt_st: Itens por página
ro_md: Elemente pe pagină
sk_sk: Položky na stránku
sl_si: Postavke na stran
sq_mk: Elementë faqe
sv_fi: Föremål per sida
tl: Mga Bagay na Per Pahina
tr_cy: Sayfalar
uk_ua: На сторінці
zh_hans_sg: 每页的项目

# Settings_Gallery_MaxFileSizeMb_Help
source: What is the largest in MB an uploaded file can be
ar_jo: ما هو أكبر في MB ملف محمول يمكن أن يكون
az_cyrl: MB yüklənmiş faylda ən böyük olan şey ola bilər
bg_bg: Кое е най-голямото в MB качен файл може да бъде
bn_bd: ফাইল আপলোড করা সবচেয়ে বড় ফাইল হতে পারে
ca: Què és el més gran de MB un fitxer pujat pot ser
da: Hvad er den største i MB en uploadet fil kan være
de_de: Was ist die größte in MB eine hochgeladene Datei kann
el_gr: Ποιο είναι το μεγαλύτερο σε MB ένα φορτωμένο αρχείο μπορεί να είναι
eo_001: Kio estas la plej granda en MB alŝutita dosiero povas esti
es_sv: ¿Cuál es el mayor en MB un archivo cargado puede ser
et_ee: Mis on MB-s suurim üleslaaditud fail
eu_es: Zein da igotako fitxategirik handiena MBn
fa_ir: بزرگترین در MB یک فایل آپلود شده می تواند
fi_fi: Mikä on suurin MB ladattu tiedosto voi olla
fr_sy: Quel est le plus grand en MB un fichier téléchargé peut être
ga: Cad é an ceann is mó i MB is féidir comhad a uaslódáil a bheith
gl_es: Cal é o maior en MB que un ficheiro cargado pode ser
hu_hu: Mi a legnagyobb MB egy feltöltött fájl lehet
id_id: Apa yang terbesar dalam MB sebuah berkas yang diunggah dapat
it_sm: Qual è il più grande in MB un file caricato può essere
ko_kp: MB에서 가장 큰 파일은 업로드 할 수 있습니다
lt_lt: Kas yra didžiausias MB įkeltas failas gali būti
ms_sg: Apa yang terbesar dalam MB file upload bisa
nb_no: Hva er den største i MB en opplastet fil kan være
nl_sx: Wat is de grootste in MB een geüpload bestand kan zijn
pt_st: O que é o maior em MB um arquivo carregado pode ser
ro_md: Care este cel mai mare din MB un fișier încărcat poate fi
sk_sk: Čo je najväčšie v MB nahraný súbor môže byť
sl_si: Kaj je največji v MB prenesena datoteka je lahko
sq_mk: Ajo që është më e madhja në MB mund të jetë një file i ngarkuar
sv_fi: Vad är den största i MB en uppladdad fil kan vara
tl: Ano ang pinakamalaki sa MB isang naka-upload na talaksan
tr_cy: MB'nin yüklü bir dosyadaki en büyüğü ne olabilir
uk_ua: Що є найбільшим у MB завантаженому файлі
zh_hans_sg: 上传文件在 MB 中最大的是什么呢

# Settings_Gallery_MaxFileSizeMb_Label
source: Max File Size (MB)
az_cyrl: Max File Ölçüsü (MB)
bg_bg: Максимален размер на файла (MB)
bn_bd: ফাইলের সর্বোচ্চ আকার (এএম)
ca: Mida màxima de fitxer (MB)
da: Maks. filstørrelse (MB)
de_de: Max Dateigröße (MB)
el_gr: Μέγιστο μέγεθος αρχείου (MB)
es_sv: Tamaño máximo de archivo (MB)
et_ee: Maksimaalne faili suurus (MB)
eu_es: Fitxategi-tamaina maximoa (MB)
fa_ir: اندازه فایل Max (MB)
fi_fi: Tiedoston enimmäiskoko (MB)
fr_sy: Taille maximale du fichier (MB)
ga: Méid Comhad Max (MB)
gl_es: Tamaño do ficheiro Max (MB)
hu_hu: Maximális fájlméret (MB)
id_id: Ukuran Berkas Maks (MB)
it_sm: Dimensione massima del file (MB)
ko_kp: 최대 파일 크기 (MB)
lt_lt: Maks. failo dydis (MB)
ms_sg: Saiz Maksimum Maks (MB)
nb_no: Maks filstørrelse (MB)
nl_sx: Maximale bestandsgrootte (MB)
pt_st: Tamanho máximo do arquivo (MB)
ro_md: Mărime maximă a fișierului (MB)
sk_sk: Maximálna veľkosť súboru (MB)
sl_si: Največja velikost datoteke (MB)
sq_mk: Madhësia e file
sv_fi: Max Filstorlek (MB)
tr_cy: Max Dosya Boyutu (MB)
uk_ua: Макс розмір файлу (MB)
zh_hans_sg: 最大文件大小 (MB)

# Settings_Gallery_MaxSizeMb_Help
source: How big in MB is the gallery allowed to grow to
ar_jo: كم هو كبير في إم بي هو المعرض المسموح له أن ينمو
az_cyrl: MB-da böyük neçə qazanmaq imkanı verir
bg_bg: Колко голяма е MB галерията позволява да расте
bn_bd: বড় হওয়ার জন্য গ্যালারিটি কত বড় হবে
ca: Com de gran és que la galeria es permet créixer
da: Hvor stor i MB er galleriet lov til at vokse til
de_de: Wie groß in MB ist die Galerie erlaubt zu wachsen
el_gr: Πόσο μεγάλη σε MB είναι η γκαλερί επιτρέπεται να αυξηθεί σε
eo_001: Kiom granda en MB estas la galerio permesita kreski
es_sv: Cuán grande en MB es la galería permitida crecer a
et_ee: Kui suur MB on galerii lubatud kasvada
eu_es: MB-etan galeriak hazteko aukera ematen du
fa_ir: چقدر در MB بزرگ است گالری مجاز به رشد برای
fi_fi: Kuinka suuri MB on galleria saa kasvaa
fr_sy: Combien grand en MB est la galerie autorisée à grandir à
ga: Cé chomh mór i MB é an gailearaí a cheadaítear ag fás
gl_es: Que grande é a galería que permite crecer
hu_hu: Milyen nagy MB a galéria engedélyezett, hogy növekedni
id_id: Seberapa besar dalam MB adalah galeri yang diizinkan untuk berkembang
it_sm: Quanto grande in MB è la galleria permesso crescere
ko_kp: MB에서 얼마나 큰 갤러리가 성장할 수 있음
lt_lt: Koks didelis MB galerijoje leidžiama augti
ms_sg: Berapa besar dalam MB adalah galeri diizinkan untuk tumbuh
nb_no: Hvor stor i MB er galleriet tillatt å vokse til
nl_sx: Hoe groot in MB is de galerie toegestaan om te groeien naar
pt_st: Quão grande em MB é a galeria permitido crescer
ro_md: Cât de mare în MB este galeria permis să crească la
sk_sk: Ako veľký v MB je galéria dovolené rásť
sl_si: Kako velika v MB je galerija dovoljeno, da rastejo v
sq_mk: Sa i madh është MB galeria e lejuar të rritet
sv_fi: Hur stort i MB är galleriet tillåtet att växa
tl: Gaano kalaki sa MB ang galerya na pinayagang lumaki
tr_cy: MB'de ne kadar büyük bir galeri büyümeye izin verdi
uk_ua: Наскільки велика в MB є галереєю, що дозволяє виростити
zh_hans_sg: MB允许画廊长到多大

# Settings_Gallery_MaxSizeMb_Label
source: Max Gallery Size (MB)
ar_jo: مقاس ماكس غالاري
az_cyrl: Max Gallery Ölçüsü (MB)
bg_bg: Максимален размер на галерията (MB)
bn_bd: সর্বাধিক গ্যালারির মাপ (B)
ca: Mida màx. de Gallery (MB)
da: Maks. galleristørrelse (MB)
de_de: Max Gallery Größe (MB)
el_gr: Μέγιστο μέγεθος συλλογής (MB)
et_ee: Maksimaalne galerii suurus (MB)
eu_es: Max Gallery Tamaina (MB)
fa_ir: اندازه گالری مکس (MB)
fi_fi: Max-gallerian koko (MB)
fr_sy: Taille de la galerie Max (MB)
ga: Méid na Gailearaí Max (MB)
gl_es: Galería Max (MB)
hu_hu: Max. galéria mérete (MB)
id_id: Ukuran Galeri Max (MB)
it_sm: Dimensione Max Gallery (MB)
ko_kp: 최대 갤러리 크기 (MB)
lt_lt: Maks. galerijos dydis (MB)
ms_sg: Ukuran Galeri Maks (MB)
nb_no: Maks galleristørrelse (MB)
pt_st: Tamanho máximo da galeria (MB)
ro_md: Dimensiune Galerie Max (MB)
sk_sk: Maximálna veľkosť galérie (MB)
sl_si: Največja velikost galerije (MB)
sq_mk: Madhësia e Galerisë Max (MB)
tr_cy: Max Gallery Boyut (MB)
uk_ua: Розмір галереї (MB)
zh_hans_sg: 最大画廊大小 (MB)

# Settings_Gallery_PreventDuplicates_Help
source: Should duplicate items be automatically rejected
ar_jo: في حالة رفض ازدواجية البنود تلقائياً
az_cyrl: Xüsusi maddələr avtomatlaşdırılmışdır
bg_bg: Ако дублираните елементи бъдат автоматично отхвърлени
bn_bd: স্বয়ংক্রিয়ভাবে বস্তু ডাউনলোড করা হবে কি না
ca: Els elements duplicats s' han de rebutjar automàticament
da: Hvis duplikater automatisk afvises
de_de: Sollten Duplikate automatisch abgelehnt werden
el_gr: Σε περίπτωση αυτόματης απόρριψης διπλών αντικειμένων
eo_001: Se duplikaj eroj estu aŭtomate malaprobitaj
es_sv: Si los artículos duplicados se rechazan automáticamente
et_ee: Kas dubleerivad elemendid lükatakse automaatselt tagasi
eu_es: Elementu bikoiztuak automatikoki baztertu behar dira
fa_ir: باید موارد تکراری به طور خودکار رد شوند
fi_fi: Jos kaksoiskappaleet hylätään automaattisesti
fr_sy: Si les articles dupliqués sont automatiquement rejetés
ga: Ar chóir dúbailt míreanna diúltaíodh go huathoibríoch
gl_es: Os elementos duplicados son rexeitados automaticamente
hu_hu: A két tételt automatikusan el kell utasítani
id_id: Haruskah menduplikasi butir secara otomatis ditolak
it_sm: Dovrebbero essere respinti automaticamente gli elementi duplicati
ko_kp: 자주 묻는 질문
lt_lt: Gal dubliuoti elementus automatiškai atmesti
ms_sg: Tiruan seharusnya duplikat item secara otomatis ditolak
nb_no: Skal dupliserte elementer automatisk avvises
nl_sx: Moeten dubbele items automatisch worden afgewezen
pt_st: Caso os itens duplicados sejam automaticamente rejeitados
ro_md: În cazul în care elementele duplicate sunt respinse automat
sk_sk: Ak sa duplicitné položky automaticky odmietnu
sl_si: Ali naj se podvojene postavke samodejno zavrnejo
sq_mk: Ndrysho elementët
sv_fi: Om dubbla objekt automatiskt avvisas
tl: Kung kusang tanggihan ang mga bagay na kinopya
tr_cy: Tekrarlanan öğeler otomatik olarak reddedilmelidir
uk_ua: Чи слід дублювати елементи автоматично відхиляти
zh_hans_sg: 重复的项目应自动拒绝

# Settings_Gallery_PreventDuplicates_Label
source: Prevent Duplicates
ar_jo: منع الازدواجية
az_cyrl: Qeydiyyat
bg_bg: Предотвратяване на Duplicates
bn_bd: প্রতিলিপি মুছে ফেলুন
ca: Evita els duplicats
da: Forebyg duplikatorer
de_de: Duplikate verhindern
el_gr: Πρόληψη διπλών
eo_001: Eviti Duplikatojn
es_sv: Prevenir Duplicados
et_ee: Duplikaatide vältimine
eu_es: Saihestu bikoiztuak
fa_ir: جلوگیری از تکرار
fi_fi: Estä kaksoiskappaleet
fr_sy: Prévenir les doubles emplois
ga: Dúblach a Chosc
gl_es: Evitar duplicados
hu_hu: A duplikátumok megelőzése
id_id: Mencegah Duplikat
it_sm: Prevenire duplicati
ko_kp: 중복 방지
lt_lt: Naikinti dvigubintuvus
ms_sg: Melarang Duplikasi
nb_no: Forhindre duplikater
nl_sx: Duplicaten voorkomen
pt_st: Impedir duplicatas
ro_md: Prevenirea duplicaţilor
sk_sk: Zabrániť duplicitám
sl_si: Prepreči podvojene
sq_mk: Parandalimi u dyfishua
sv_fi: Förhindra dubbletter
tl: Pag - iwas sa mga Diplikasyon
tr_cy: Duplicates
uk_ua: Запобігання дублікатів
zh_hans_sg: 防止复制

# Settings_Gallery_QRCodeDefaultSort_Help
source: Once scanner what order should items appear
ar_jo: مرة واحدة مسح ما هو النظام
az_cyrl: Əvvəl dəstək etmək lazım olan komponent
bg_bg: След като скенер какво ред трябва да се появи
bn_bd: একবার স্ক্যানার দ্বারা কোন বস্তু দেখানো হবে
ca: Una vegada escàner quin ordre hauria d' aparèixer els elements
da: Når scanner hvilken rækkefølge poster skal vises
de_de: Sobald Scanner, welche Bestellung sollte Artikel erscheinen
el_gr: Μόλις σαρωτή τι εντολή θα εμφανίζονται τα αντικείμενα
eo_001: Post skanilo kiu ordo devus eroj
es_sv: Una vez escáner, qué orden deben aparecer los elementos
et_ee: Kui skanner, mis järjekorras elemendid ilmuvad
eu_es: Eskanerraren ondoren, zein ordenatan agertuko diren elementuak
fa_ir: هنگامی که اسکنر چه چیزی را باید به نظر برسد
fi_fi: Kun skanneri mitä järjestyksessä pitäisi kohdat näkyvissä
fr_sy: Une fois scanner quel ordre doit apparaître les éléments
ga: Nuair scanóir cad ba chóir ordú le feiceáil míreanna
gl_es: Unha vez analizador que orde debe aparecer
hu_hu: Miután letapogatja, milyen sorrendben jelennek meg a tételek
id_id: Setelah scanner apa urutan seharusnya item muncul
it_sm: Una volta scanner che ordine dovrebbe apparire
ko_kp: 주문이 나타나는 스캐너
lt_lt: Vos tik skaitytuvas, kokia tvarka turėtų būti elementai
ms_sg: Setelah scanner gundul, urutan apa yang harus muncul item
nb_no: Når skanner hvilken rekkefølge skal elementer vises
nl_sx: Zodra scanner welke bestelling moet items verschijnen
pt_st: Uma vez que o scanner que ordem deve itens aparecer
ro_md: După scanare ce ordine ar trebui să apară elemente
sk_sk: Akonáhle skener, aké poradie by sa malo objaviť položky
sl_si: Ko skenirate, kakšen vrstni red naj se pojavi
sq_mk: Pasi të shfaqen elementet
sv_fi: När skannern vilken ordning bör objekt visas
tl: Minsan scanner kung anong pagkakasunud - sunod ang dapat lumitaw
tr_cy: Tarayıcıda hangi siparişin öğeleri görünür
uk_ua: Після сканера з'являються елементи
zh_hans_sg: 一旦扫描器显示物品的顺序
