Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_Languages_Enabled_Help
source: Allow users to change the language
ar_jo: السماح للمستعملين بتغيير اللغة
az_cyrl: Istifadəçilər dil dəyişiklik etmək
bg_bg: Позволете на потребителите да променят езика
bn_bd: ভাষা পরিবর্তনের অনুমতি প্রদান করুন
ca: Permet als usuaris canviar l' idioma
da: Tillad brugere at ændre sproget
de_de: Erlauben Sie Benutzern, die Sprache zu ändern
el_gr: Επίτρεψε στους χρήστες να αλλάξουν τη γλώσσα
eo_001: Lasu uzantojn ŝanĝi la lingvon
es_sv: Permitir a los usuarios cambiar el idioma
et_ee: Võimaldab kasutajatel keelt muuta
eu_es: Baimendu erabiltzaileek hizkuntza aldatzea
fa_ir: اجازه دهید کاربران زبان را تغییر دهند
fi_fi: Salli käyttäjien muuttaa kieltä
fr_sy: Permettre aux utilisateurs de changer la langue
ga: Ceadaigh d'úsáideoirí an teanga a athrú
gl_es: Permitir aos usuarios cambiar o idioma
hu_hu: Lehetővé teszi a felhasználók számára, hogy megváltoztassa a nyelvet
id_id: Memungkinkan pengguna untuk mengubah bahasa
it_sm: Permettere agli utenti di cambiare la lingua
ko_kp: 언어 변경 가능
lt_lt: Leisti vartotojams pakeisti kalbą
ms_sg: UINS Izinkan pengguna untuk mengubah bahasa
nb_no: La brukerne endre språket
nl_sx: Gebruikers toestaan de taal te wijzigen
pt_st: Permitir que os usuários alterem o idioma
ro_md: Permite utilizatorilor să schimbe limba
sk_sk: Povoliť používateľom zmeniť jazyk
sl_si: Dovoli uporabnikom, da spremenijo jezik
sq_mk: Lejo përdoruesit të ndryshojnë gjuhën
sv_fi: Låt användare ändra språket
tl: Hayaang baguhin ng mga gumagamit ang wika
tr_cy: Kullanıcıların dili değiştirmelerine izin verin
uk_ua: Дозволяє користувачам змінити мову
zh_hans_sg: 允许用户更改语言

# Settings_Languages_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

# Settings_Ntfy
source: Ntfy
az_cyrl: Qeydiyyat
bn_bd: ন্যাটfy
de_de: Ntf
fa_ir: عدم رضایت
ga: Déan Teagmháil Linn
ko_kp: 뚱 베어
ms_sg: Tidak nyaman
pt_st: Ntf
sq_mk: Ntfi
uk_ua: Нтфій
zh_hans_sg: 不对

# Settings_Ntfy_Enabled_Help
source: Should Ntfy alerts be sent
ar_jo: هل ينبغي إرسال إنذارات نتيفي
az_cyrl: Ntfy sifariş etmək lazımdır
bg_bg: При изпращане на Ntfy сигнали
bn_bd: Natyyy সংকেত প্রেরণ করা হবে
ca: S' han d' enviar les ordres Ntfy
da: Skal Ntfy-indberetninger sendes
de_de: Sollten Ntfy-Benachrichtigungen gesendet werden
el_gr: Σε περίπτωση αποστολής καταχωρίσεων Ntfy
eo_001: Do, se vi estus senditaj
es_sv: Si se envían alertas Ntfy
et_ee: Kas saata Ntfy teateid
eu_es: Ntfy alertak bidali behar dira
fa_ir: باید هشدار های منفی ارسال شود
fi_fi: Jos Ntfy-kuulutukset lähetetään
fr_sy: Si des alertes Ntfy sont envoyées
ga: Ba chóir foláirimh Ntfy a sheoladh
gl_es: Deben enviarse alertas
hu_hu: Ha Ntfy figyelmeztető jelzések küldése
id_id: Haruskah Ntfy waspada dikirim
it_sm: Dovrebbe essere inviata Ntfy avvisi
ko_kp: Ntfy 경고가 전송되어야 합니다
lt_lt: @ info: whatsthis
ms_sg: Haruskah Peringatan Ntfy dikirim
nb_no: Bør Ntfy-varsler sendes
nl_sx: Moeten Ntfy waarschuwingen worden verzonden
pt_st: Caso Ntfy alertas sejam enviados
ro_md: Ar trebui trimise alerte Ntfy
sk_sk: Ak sa majú zaslať upozornenia Ntfy
sl_si: Ali je treba poslati razpise ukrepov Ntfy
sq_mk: A duhet dërguar alarmi i dobët
sv_fi: Ska Ntfy-varningar skickas
tl: Dapat ipadala ang mga hudyat ng Ntfy
tr_cy: Ntfy uyarıları gönderilmelidir
uk_ua: Чи буде відправлено повідомлення Ntfy
zh_hans_sg: 是否发送 Ntfy 提醒

# Settings_Ntfy_Enabled_Label
source: Enabled
az_cyrl: Qeydiyyat
bg_bg: Включване
bn_bd: সক্রিয়
ca: Habilitat
da: Aktiveret
de_de: Ermöglicht
el_gr: Ενεργοποίηση
et_ee: Lubatud
eu_es: Gaituta
fa_ir: فعال سازی
fi_fi: Käytössä
fr_sy: Activé
ga: Cumasaigh
gl_es: Habilitado
hu_hu: Engedélyezve
id_id: Diaktifkan
it_sm: Abilitato
ko_kp: 이름 *
lt_lt: Įjungtas
ms_sg: Diaktifkan
nb_no: Aktivert
nl_sx: Ingeschakeld
pt_st: Activado
ro_md: Activat
sk_sk: Povolené
sl_si: Omogočeno
sq_mk: Aktiv
tl: Malugod
uk_ua: Увімкнути
zh_hans_sg: 已启用

# Settings_Ntfy_Endpoint_Help
source: The Ntfy server address
ar_jo: عنوان الخادم
az_cyrl: Ntfy server ünvanı
bg_bg: Адрес на сървъра Ntfy
bn_bd: Ntfy সার্ভারের ঠিকানা
ca: L' adreça del servidor Ntfy
da: Ntfy server- adressen
de_de: Die Ntfy Serveradresse
el_gr: Η διεύθυνση εξυπηρετητή Ntfy
eo_001: La Ntfy-serviladreso
es_sv: La dirección del servidor Ntfy
et_ee: Ntfy serveri aadress
eu_es: Ntfy zerbitzariaren helbidea
fa_ir: آدرس سرور Ntfy
fi_fi: Ntfy-palvelimen osoite
fr_sy: L'adresse du serveur Ntfy
ga: Seoladh freastalaí Ntfy
gl_es: O enderezo do servidor Ntfy
hu_hu: Az Ntfy kiszolgáló címe
id_id: Alamat server Ntfy
it_sm: L'indirizzo del server Ntfy
ko_kp: Ntfy 서버 주소
lt_lt: Ntfy serverio adresas
ms_sg: Alamat server HikmahName
nb_no: Ntfy-serveradressen
nl_sx: Het Ntfy-serveradres
pt_st: O endereço do servidor Ntfy
ro_md: Adresa serverului Ntfy
sk_sk: Adresa servera Ntfy
sl_si: Naslov strežnika Ntfy
sq_mk: Adresa e serverit Ntfi
sv_fi: Ntfys serveradress
tl: Ang direksiyon ng Ntfy server
tr_cy: Ntfy server adresi
uk_ua: Адреса сервера Ntfy
zh_hans_sg: Ntfy 服务器地址

# Settings_Ntfy_Endpoint_Label
source: Endpoint
ar_jo: نقطة النهاية
bg_bg: Крайна точка
bn_bd: %s পয়েন্ট
ca: Punt final
da: Slutpunkt
de_de: Endpunkt
el_gr: Τελικό σημείο
eo_001: Finpunkto
eu_es: Amaiera-puntua
fi_fi: Päätetapahtuma
fr_sy: Point final
ga: Deireadh an chomhrá
hu_hu: Végpont
it_sm: Fine
ko_kp: 끝점
lt_lt: Įvertinimas
ms_sg: Titik akhir kota
nb_no: Endepunkt
nl_sx: Eindpunt
pt_st: Ponto final
ro_md: Punct final
sk_sk: Koncový ukazovateľ
sl_si: Končna točka
sq_mk: Fundi
tl: Wakas
uk_ua: Навігація
zh_hans_sg: 终点

# Settings_Ntfy_Priority_Help
source: The importance value of alerts
ar_jo: قيمة الإنذارات الهامة
az_cyrl: İnformasiyaların ümumi məlumatı
bg_bg: Значението на сигналите
bn_bd: সতর্কবার্তার গুরুত্ব
ca: El valor important de les alertacions
da: Betydningen af indberetninger
de_de: Der Wert der Alarme
el_gr: Η αξία σημασίας των καταχωρίσεων
eo_001: La graveco valoro de alarmoj
es_sv: El valor importante de las alertas
et_ee: Hoiatusteadete tähtsus
eu_es: Abisuen garrantzia
fa_ir: ارزش هشدارها
fi_fi: Kuulutusten merkitys
fr_sy: L'importance des alertes
ga: An tábhacht a bhaineann le foláirimh
gl_es: O valor das alertas
hu_hu: A figyelmeztető jelzések jelentősége
id_id: Nilai penting dari peringatan
it_sm: Il valore di importanza degli avvisi
ko_kp: 경고의 중요성
lt_lt: Perspėjimų svarbos vertė
ms_sg: Keanehan pentingnya waspada
nb_no: Viktigheten av varsler
nl_sx: Het belang van signaleringen
pt_st: O valor de importância dos alertas
ro_md: Valoarea importantă a alertelor
sk_sk: Dôležitosť zápisov
sl_si: Vrednost pomembnosti razpisov ukrepov
sq_mk: Vlera e alarmit
sv_fi: Viktvärdet av varningar
tl: Ang kahalagahan ng mga alisto
tr_cy: Uyarıların önemi
uk_ua: Важливе значення оповіщення
zh_hans_sg: 提醒的重要性

# Settings_Ntfy_Priority_Label
source: Priority
ar_jo: الأولوية
az_cyrl: Qeydiyyat
bg_bg: Приоритет
bn_bd: অগ্রগণ্য
ca: Prioritat
da: Prioriteret
de_de: Priorität
el_gr: Προτεραιότητα
eo_001: Antaŭeco
es_sv: Prioridad
et_ee: Prioriteet
eu_es: Lehentasuna
fa_ir: اولویت
fi_fi: Painopiste
fr_sy: Priorité
ga: Amharc ar gach eolas
gl_es: Prioridade
hu_hu: Prioritás
id_id: Prioritas
it_sm: Priorità
ko_kp: 회사연혁
lt_lt: Prioritetas
ms_sg: (Prioritas)
nb_no: Prioritet
nl_sx: Prioriteit
pt_st: Prioridade
ro_md: Prioritate
sk_sk: Priorita
sl_si: Prednostna naloga
sq_mk: Prioriteti
sv_fi: Prioritet
tl: Kaunahan
tr_cy: Öncelik
uk_ua: Головна
zh_hans_sg: 优先权

# Settings_Ntfy_Token_Help
source: The token used for authentication
ar_jo: المركب المستخدم للتوثيق
az_cyrl: Qeydiyyat üçün istifadə olunan token
bg_bg: Знакът, използван за удостоверяване
bn_bd: অনুমোদনের টোকেন
ca: El testimoni usat per autenticació
da: Den token der bruges til godkendelse
de_de: Das für die Authentifizierung verwendete Token
el_gr: Το σύμβολο που χρησιμοποιείται για την ταυτοποίηση
eo_001: La ĵetono uzita por konfirmo
es_sv: El token utilizado para la autenticación
et_ee: Autentimisel kasutatav märgis
eu_es: Autentifikaziorako erabilitako tokena
fa_ir: توکن مورد استفاده برای احراز هویت
fi_fi: Todentamiseen käytetty merkki
fr_sy: Le jeton utilisé pour l'authentification
ga: An dearbhán a úsáidtear le haghaidh fíordheimhnithe
gl_es: O token usado para a autenticación
hu_hu: A hitelesítéshez használt token
id_id: Token yang dipakai untuk otentikasi
it_sm: Il token utilizzato per l'autenticazione
ko_kp: 인증에 사용되는 토큰
lt_lt: Tapatybės nustatymui naudojamas atpažinties raktas
ms_sg: Token yang digunakan untuk otentikasi
nb_no: Token som brukes til autentisering
nl_sx: Het token dat wordt gebruikt voor authenticatie
pt_st: O token usado para autenticação
ro_md: Tokenul utilizat pentru autentificare
sk_sk: Symbol používaný na autentifikáciu
sl_si: Žeton za avtentikacijo
sq_mk: Argumenti i përdorur për autentifikimin
sv_fi: Token som används för autentisering
tl: Ang patlang na ginagamit sa pagpapatunay
tr_cy: Onaylama için kullanılan token
uk_ua: Точка, що використовується для автентифікації
zh_hans_sg: 用于认证的令牌

# Settings_Ntfy_Token_Label
source: Access Token
bg_bg: Достъп до токен
bn_bd: অ্যাক্সেস টোকেন
ca: Accés Token
da: Adgang Token
de_de: Zugang zu Token
el_gr: Ένδειξη πρόσβασης
eo_001: Aliro Token
es_sv: Acceso Token
fa_ir: دسترسی به Token
fi_fi: Käytä Tokenia
fr_sy: Marque d'accès
ga: Rochtain a fháil ar chomhartha
gl_es: Acceso Token
hu_hu: Hozzáférés Token
id_id: Token Akses
it_sm: Token di accesso
ko_kp: 액세스 토큰
lt_lt: Comment
ms_sg: Akses Akses Token
nl_sx: Toegang tot Token
pt_st: Token de acesso
ro_md: Token de acces
sk_sk: Prístupový token
sl_si: Žeton za dostop
sq_mk: Hyrje në Token
tl: Pakakakuha ng Token
tr_cy: Access Token Token
uk_ua: Доступ Token
zh_hans_sg: 访问托肯

# Settings_Ntfy_Topic_Help
source: The topic to send alerts to
ar_jo: موضوع إرسال إنذارات
az_cyrl: Ətraflı məlumat göstərmək üçün mövzu
bg_bg: Тема за изпращане на сигнали
bn_bd: প্রেরণ করার উদ্দেশ্যে চিহ্নিত বিষয়
ca: El tema a enviar alerta a
da: Emnet at sende advarsler til
de_de: Das Thema, um Alarme zu senden
el_gr: Το θέμα για την αποστολή ειδοποιήσεων
eo_001: La temo sendi alarmojn al
es_sv: El tema para enviar alertas a
et_ee: Teema, millele hoiatusi saata
eu_es: Abisuak bidaltzeko gaia
fa_ir: موضوع ارسال هشدار به
fi_fi: Kuulutusten lähettämisen aihe
fr_sy: Le sujet à envoyer des alertes à
ga: An topaic foláirimh a sheoladh chuig
gl_es: O tema para enviar avisos
hu_hu: A figyelmeztető jelzések küldésének témája
id_id: Topik untuk mengirim peringatan untuk
it_sm: L'argomento per inviare avvisi a
ko_kp: 경고를 보내려면 주제
lt_lt: @ info: whatsthis
ms_sg: Topik untuk mengirim peringatan kepada
nb_no: Temaet å sende varsler til
nl_sx: Het onderwerp om waarschuwingen naar te sturen
pt_st: O tópico para enviar alertas para
ro_md: Subiectul pentru trimiterea alertelor
sk_sk: Téma posielania upozornení
sl_si: Tema pošiljanja opozoril
sq_mk: Tema për të dërguar alarme
sv_fi: Ämnet att skicka varningar till
tl: Ang paksang ipadadala ang mga alisto
tr_cy: Uyarılar göndermek için konu
uk_ua: Тема відправки оповіщень
zh_hans_sg: 发送提醒的主题

# Settings_Ntfy_Topic_Label
source: Topic
ar_jo: الموضوع
az_cyrl: Tarix
bg_bg: Тема
bn_bd: বিষয়
ca: Tema
da: Emne
de_de: Thema
el_gr: Θέμα
eo_001: Temoj
es_sv: Tema
eu_es: Gaia
fa_ir: موضوعات موضوعی
fi_fi: Aihe
fr_sy: Thème
ga: Taiseachas aeir: fliuch
gl_es: Tema
hu_hu: Téma
id_id: Topik
it_sm: Argomento
ko_kp: 이름 *
lt_lt: Tema
ms_sg: Perancis
nb_no: Tema
nl_sx: Onderwerp
pt_st: Assunto
ro_md: Subiect
sk_sk: Téma
sl_si: Tema
sq_mk: Temë
sv_fi: Ämne
tl: Itaas
uk_ua: Головна
zh_hans_sg: 专题

# Settings_Slideshow
source: Slideshow
az_cyrl: Slide
bg_bg: Слайдшоу
bn_bd: স্লাইড-শো
ca: Passi de diapositives
de_de: Diashow
el_gr: Προβολή σλάιντ
et_ee: Slaidiseanss
eu_es: Diapositiba-aurkezpena
fi_fi: Diaesitys
fr_sy: Diaporama
ga: Seirbhís do Chustaiméirí
hu_hu: Diavetítés
ko_kp: 슬라이드 쇼
lt_lt: Comment
nb_no: Lysbilde
nl_sx: Diavoorstelling
pt_st: Apresentação de Slides
sk_sk: Prezentácia
sl_si: Pregled
sq_mk: Diapozitivët
tl: Paglalaho
uk_ua: Розсилка
zh_hans_sg: 幻灯片放映

# Settings_Slideshow_Fade_Help
source: How long should the transition between slides be
ar_jo: كم من الوقت يجب أن يكون الانتقال بين الشرائح
az_cyrl: Slides arasında neçə sürət olmalıdır
bg_bg: Колко дълъг трябва да бъде преходът между слайдовете
bn_bd: স্লাইডের মধ্যে পরিবর্তন কত সময় হওয়া উচিত
ca: Quant de temps hauria de ser la transició entre diapositives
da: Hvor lang tid skal overgangen mellem dias være
de_de: Wie lange sollte der Übergang zwischen Dias sein
el_gr: Πόσο καιρό θα πρέπει η μετάβαση μεταξύ διαφάνειες
eo_001: Kiom longe la transiro inter glitiloj estas
es_sv: Cuánto tiempo debe ser la transición entre las diapositivas
et_ee: Kui pikk peaks olema üleminek slaidide vahel
eu_es: Zenbat denbora behar du diapositiba arteko trantsizioak
fa_ir: چه مدت باید انتقال بین اسلاید ها
fi_fi: Kuinka kauan liukumäkien välillä pitäisi olla
fr_sy: Combien de temps devrait durer la transition entre les diapositives
ga: Cé chomh fada ba chóir an t-aistriú idir sleamhnáin a bheith
gl_es: Canto dura a transición entre as diapositivas
hu_hu: Milyen hosszú legyen az átmenet a diák között
id_id: Berapa lama harus transisi antara slide menjadi
it_sm: Quanto tempo dovrebbe essere la transizione tra le diapositive
ko_kp: 슬라이드 사이의 전환은 얼마나
lt_lt: Ilgas perėjimas tarp skaidrių
ms_sg: Berapa lama seharusnya transisi antara slide
nb_no: Hvor lang tid skal overgangen mellom lysbilder være
nl_sx: Hoe lang moet de overgang tussen dia's zijn
pt_st: Quanto tempo deve a transição entre slides ser
ro_md: Cât timp ar trebui să fie trecerea între diapozitive
sk_sk: Ako dlho by mal byť prechod medzi sklíčkami
sl_si: Kako dolgo naj traja prehod med diapozitivi
sq_mk: Sa kohë duhet të zgjasë kalimi midis diapozitivave
sv_fi: Hur länge ska övergången mellan bilder vara
tl: Gaano katagal dapat lumipat sa pagitan ng mga slide
tr_cy: Kaydıraklar arasındaki geçiş ne kadar süre olmalıdır
uk_ua: Як довго слід переходити між слайдами
zh_hans_sg: 幻灯片之间的过渡应持续多久

# Settings_Slideshow_Fade_Label
source: Fade
az_cyrl: Bakı
bg_bg: Избледняване
bn_bd: ফেড
ca: Esvaïment
de_de: Fa
el_gr: Προσαρμοσμένη
et_ee: Hääbub
fi_fi: Häive
ga: Tréimhse saoil: ilbhliantúil
hu_hu: Árapály
id_id: Pudar
ko_kp: 이름 *
ms_sg: Pudar
nl_sx: Vervagen
sk_sk: Zoslabiť
tl: Halaga
uk_ua: Фад
zh_hans_sg: 淡出

# Settings_Slideshow_Interval_Help
source: How long in seconds should a slide show before moving to the next slide
ar_jo: كم من الوقت في الثواني يجب أن ينزلق قبل الانتقال إلى الشريحة التالية
az_cyrl: Necə vaxtlarda bir sonraki slide show lazımdır
bg_bg: Колко дълго в секунди трябва да се появи слайд преди да преминете към следващия слайд
bn_bd: পরবর্তী স্লাইড-শোতে যাওয়ার আগে স্লাইড প্রদর্শন করা উচিত
ca: Quant de temps en segons cal un passi de diapositives abans de moure a la següent diapositiva
da: Hvor længe i sekunder skal en dias vise før du flytter til næste dias
de_de: Wie lange in Sekunden sollte eine Diashow, bevor Sie zum nächsten Dia
el_gr: Πόσο καιρό σε δευτερόλεπτα θα πρέπει μια προβολή σλάιντ πριν προχωρήσουμε στην επόμενη σλάιντ
eo_001: Kiom longe en sekundoj devus gliti spektaklon antaŭ moviĝado al la venonta glitado
es_sv: Cuánto tiempo en segundos debe un show de diapositivas antes de pasar a la siguiente diapositiva
et_ee: Kui kaua sekundites peaks slaidiseanss enne järgmisele slaidile liikumist
eu_es: Noiz arte egon behar du diapositiba batek hurrengo diapositibara joan aurretik
fa_ir: چه مدت در ثانیه باید یک نمایش اسلاید قبل از حرکت به اسلاید بعدی
fi_fi: Kuinka kauan sekunnissa pitäisi diaesitys ennen siirtymistä seuraavaan dia
fr_sy: Combien de temps en secondes une diapositive devrait-elle apparaître avant de passer à la diapositive suivante
ga: Cé chomh fada i soicind ba chóir seó sleamhnán roimh bogadh go dtí an sleamhnán seo chugainn
gl_es: Canto tempo en segundos debería un programa de diapositivas antes de pasar á seguinte táboa
hu_hu: Mennyi idő kell egy csúszda megjelenítéséhez, mielőtt a következő csúszda
id_id: Berapa lama dalam detik menampilkan slide sebelum berpindah ke slide berikutnya
it_sm: Quanto tempo in secondi dovrebbe uno slide show prima di passare alla prossima diapositiva
ko_kp: 몇 초 안에 슬라이드 쇼가 다음 슬라이드로 이동하기 전에
lt_lt: Kelias sekundes prieš pereinant į kitą skaidrę turėtų rodyti skaidrė
ms_sg: Berapa lama dalam detik harus slide show sebelum pindah ke slide berikutnya
nb_no: Hvor lenge i sekunder skal en lysbildeshow før du flytter til neste lysbilde
nl_sx: Hoe lang in seconden moet een dia tonen voordat u naar de volgende dia gaat
pt_st: Quanto tempo em segundos deve um slide show antes de se mover para o próximo slide
ro_md: Cât de mult în secunde ar trebui să un diapozitiv spectacol înainte de a trece la următorul diapozitiv
sk_sk: Ako dlho v sekundách by mal slide show pred presunom na ďalšie slide
sl_si: Kako dolgo v sekundi naj bo diapozitiv, preden se premaknemo na naslednjo diapozitivno točko
sq_mk: Për sa kohë duhet të zgjasë një shfaqje me diapozitivë para se të lëvizë drejt rrëshkitjes tjetër
sv_fi: Hur länge i sekunder ska en bildvisning innan du flyttar till nästa bild
tl: Gaano katagal sa isang slide show bago lumipat sa susunod na slide
tr_cy: Saniyeler içinde ne kadar uzun bir slayt gösterisi bir sonraki kaydırakına gitmeden önce
uk_ua: Скільки часу в секундах слід показати слайд перед переміщенням на наступний слайд
zh_hans_sg: 移动到下一张幻灯片前, 幻灯片要显示多久

# Settings_Slideshow_Interval_Label
source: Interval
ar_jo: الفترات الفاصلة
az_cyrl: Qeydiyyat
bg_bg: Интервал
bn_bd: বিরতি
de_de: Interoperabilität
el_gr: Διάστημα
eo_001: Intervalo
et_ee: Intervall
fi_fi: Väliaika
fr_sy: Intervalle
ga: Idirchaidreamh
gl_es: Intervalo
it_sm: Intervallo
ko_kp: 회사연혁
lt_lt: Intervalas
nb_no: Intervall
pt_st: Intervalo
sq_mk: Intervali
sv_fi: Intervall
tl: Pamagitan
uk_ua: Інтервал
zh_hans_sg: 间隔

# Settings_Slideshow_Limit_Help
source: The maximum number of slides to be included
ar_jo: الحد الأقصى لعدد الشرائح التي ستدرج
az_cyrl: Daxil olmaq üçün maksimum sayı
bg_bg: Максимален брой плъзгания, които трябва да бъдат включени
bn_bd: যে সর্বোচ্চ স্লাইডগুলো অন্তর্ভুক্ত করা হবে
ca: El nombre màxim de diapositives a incloure
da: Det maksimale antal objektglas, der skal inkluderes
de_de: Die maximale Anzahl der zu integrierenden Dias
el_gr: Ο μέγιστος αριθμός διαφανειών που πρέπει να περιλαμβάνονται
eo_001: La maksimuma nombro de lumbildoj esti inkludita
es_sv: El número máximo de diapositivas a incluir
et_ee: Kaasatavate objektiklaaside maksimaalne arv
eu_es: Gehienezko diapositiba kopurua sartzeko
fa_ir: حداکثر تعداد اسلاید هایی که باید درج شوند
fi_fi: Sisältävien diojen enimmäismäärä
fr_sy: Le nombre maximal de diapositives à inclure
ga: An líon uasta de sleamhnáin a bheidh le cur san áireamh
gl_es: Número máximo de fichas a incluír
hu_hu: A leírandó diák maximális száma
id_id: Jumlah maksimum dari slide yang akan disertakan
it_sm: Il numero massimo di diapositive da includere
ko_kp: 슬라이드의 최대 수를 포함
lt_lt: Didžiausias įtrauktinų skaidrių skaičius
ms_sg: Jumlah maksimum maksimum slide yang akan disertakan
nb_no: Det maksimale antall lysbilder som skal inkluderes
nl_sx: Het maximale aantal dia's dat moet worden opgenomen
pt_st: O número máximo de slides a ser incluído
ro_md: Numărul maxim de diapozitive care trebuie incluse
sk_sk: Maximálny počet snímok, ktoré sa majú zahrnúť
sl_si: Največje število stekelc, ki jih je treba vključiti
sq_mk: Numri maksimum i diapozitivëve që duhen përfshirë
sv_fi: Det maximala antalet bilder som ska inkluderas
tl: Ang pinakamaraming slide na dapat isama
tr_cy: Dahil olmak için en fazla sayıda slayt
uk_ua: Максимальна кількість слайдів, які будуть включені
zh_hans_sg: 包含的最大幻灯片数量

# Settings_Slideshow_Limit_Label
source: Limit
az_cyrl: Qalereya
bg_bg: Граници
bn_bd: সীমা
ca: Límit
da: Grænse
de_de: Begrenzung
el_gr: Όριο
eo_001: Limoj
et_ee: Piir
eu_es: Muga
fa_ir: محدودیت
fi_fi: Raja
fr_sy: Limite
ga: Teorainn
gl_es: Límite
hu_hu: Határérték
id_id: Batas
it_sm: Limite
ko_kp: 지원하다
lt_lt: Riba
ms_sg: Batas
nb_no: Begrens
nl_sx: Maximumhoeveelheid
pt_st: Limitação
ro_md: Limita
sl_si: Meja
sq_mk: Kufijtë
sv_fi: Begränsning
tl: Hangganan
uk_ua: Ліміт
zh_hans_sg: 限制

# Settings_Slideshow_Share_Slide_Help
source: Should the QR code be disaplyed at the end for guests to scan
ar_jo: هل يجب أن تُرفض شفرة (كيو آر) في النهاية للضيوف
az_cyrl: QR kodunu taramaq üçün qeydiyyatdan keçmək lazımdır
bg_bg: Ако QR кодът бъде изключен накрая, гостите да сканират
bn_bd: অতিথি স্ক্যানের জন্য QRIT কোড দুর করা হবে
ca: El codi QR s' hauria d' ignorar al final per als convidats a explorar
da: Skulle QR-koden blive disaplyed i slutningen for gæster at scanne
de_de: Sollte der QR-Code am Ende für Gäste des Scans deaktiviert werden
el_gr: Αν ο κωδικός QR απενεργοποιηθεί στο τέλος για τους επισκέπτες να σαρώσουν
eo_001: Se la QR-kodo estu nuligita ĉe la fino por gastoj por skani
es_sv: Si el código QR se desaplyed al final para que los huéspedes puedan escanear
et_ee: Kas QR-kood peaks lõpus välja lülituma, et külalised saaksid skannida
eu_es: QR kodea deskargatuko balitz gonbidatuek eskaneatzeko
fa_ir: اگر کد QR در پایان برای مهمانان قطع شود
fi_fi: Jos QR koodi on pettynyt lopussa vieraille skannata
fr_sy: Si le code QR doit être désactivé à la fin pour les invités à scanner
ga: Má tá an cód QR a dhíchumasú ag an deireadh do aíonna a scanadh
gl_es: Se o código QR está desaprobado ao final para que os hóspedes poidan escanear
hu_hu: Ha a QR-kódot a végén letapogatják a vendégek
id_id: Apakah kode QR akan disaplyed di akhir untuk tamu untuk memindai
it_sm: Se il codice QR dovesse essere smontato alla fine per gli ospiti a scansione
ko_kp: QR 코드가 스캔하기 위해 최종적으로 비활성화되어야 합니다
lt_lt: NAME OF TRANSLATORS
ms_sg: Seharusnya kode QR dikeluarkan di akhir untuk tamu untuk memindai
nb_no: Skulle QR-koden bli avslått til slutt for gjester å skanne
nl_sx: Moet de QR-code worden uitgeschakeld aan het einde voor gasten om te scannen
pt_st: Caso o código QR seja desapropriado no final para os hóspedes verificar
ro_md: În cazul în care codul QR fi dezaprobat la sfârșitul anului pentru oaspeții să scaneze
sk_sk: Ak QR kód byť znechutený na konci pre hostí skenovať
sl_si: Če se koda QR na koncu ne odpravi, da gostje pregledajo
sq_mk: Nëse kodi QR do të shkëputet në fund që mysafirët të skanohen
sv_fi: Skulle QR-koden slängas i slutet för gäster att skanna
tl: Kung ang QR code ay disaplyed sa dulo para sa mga bisita upang suriin
tr_cy: QR kodu konukların taraması için sonunda ayrıştırılmalıdır
uk_ua: Якщо QR-код буде розшифрований в кінці для гостей, щоб сканування
zh_hans_sg: 如果 QR 代码在 QR 尾端被解析, 供客人扫描
