Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Settings_BackgroundServices_EmailReport_Label
source: Email Reports
az_cyrl: E-poçt
bg_bg: Доклади за електронна поща
bn_bd: ই-মেইল রিপোর্ট
ca: Informes de correu
da: E- mail- rapporter
de_de: E-Mail Berichte
el_gr: Αναφορές ηλεκτρονικού ταχυδρομείου
eo_001: Retaj Raportoj
es_sv: Informes de correo electrónico
et_ee: E-posti aruanded
eu_es: Posta elektronikoko txostenak
fa_ir: گزارش ایمیل
fi_fi: Sähköpostiraportit
fr_sy: Rapports par courriel
ga: Naisc ábhartha eile
hu_hu: E-mail jelentések
id_id: Laporan Surel
it_sm: Report via email
ko_kp: 이메일 보고서
lt_lt: E. pašto pranešimai
ms_sg: Laporan Email
nb_no: E-postrapporter
nl_sx: E-mailberichten
pt_st: Relatórios de Email
ro_md: Rapoarte de email
sk_sk: E-mailové správy
sl_si: E- pošta
sq_mk: Raporte Email
sv_fi: E-postrapporter
tl: Mga Ulat ng Email
uk_ua: Звіти електронної пошти
zh_hans_sg: 电子邮件报告

# Settings_Basic
source: Basic
ar_jo: أساسي
bg_bg: Основни
bn_bd: প্রাথমিক
ca: Bàsic
da: Grundlæggende
de_de: Grund
el_gr: Βασικό
eo_001: Baza
es_sv: Básica
et_ee: Põhiline
eu_es: Oinarrizkoa
fi_fi: Perus
fr_sy: Données de base
ga: Bunúsach
gl_es: Básico
hu_hu: Alap
id_id: Dasar
it_sm: Base di base
ko_kp: 기본 정보
lt_lt: Pagrindinis
ms_sg: Asas
nl_sx: Basis
pt_st: Básico
sk_sk: Základné
sl_si: Osnovno
sq_mk: Bazë
sv_fi: Grundläggande
tl: Pangunahin
tr_cy: Temel
uk_ua: Головна
zh_hans_sg: 基础

# Settings_Basic_BaseUrl_Help
source: The base Url to be used in links and notifications
ar_jo: قاعدة أورل التي ستستخدم في الوصلات والإخطارات
az_cyrl: Baza Url bağlantılar və bildirişlərdə istifadə olunur
bg_bg: Основата Url да се използва в връзки и уведомления
bn_bd: লিঙ্ক এবং বিজ্ঞপ্তির মধ্যে ব্যবহৃত বেস-ব্যবস্থা
ca: L' URL base a usar en enllaços i notificacions
da: Grundlaget Url skal anvendes i links og meddelelser
de_de: Die Basis Url zu verwenden in Links und Benachrichtigungen
el_gr: Η βάση URL που θα χρησιμοποιηθεί σε συνδέσμους και κοινοποιήσεις
eo_001: La bazo Url esti uzita en ligiloj kaj sciigoj
es_sv: El Url base para ser utilizado en enlaces y notificaciones
et_ee: Lingides ja teatistes kasutatav alus Url
eu_es: Url oinarrizkoa esteketan eta jakinarazpenetan erabiltzeko
fa_ir: Url پایه در لینک ها و اعلان ها استفاده می شود
fi_fi: Perus Url käytetään linkkejä ja ilmoituksia
fr_sy: La base Url à utiliser dans les liens et les notifications
ga: An bonn Url a bheidh le húsáid i naisc agus fógraí
gl_es: A base Url para ser usado en enlaces e notificacións
hu_hu: A linkekben és értesítésekben használandó URl bázis
id_id: Basis Url yang akan digunakan dalam link dan pemberitahuan
it_sm: La base Url da utilizzare nei link e nelle notifiche
ko_kp: 링크 및 알림에 사용되는베이스 Url
lt_lt: Name
ms_sg: Url dasar untuk digunakan dalam tautan dan pemberitahuan
nb_no: Basen Url som skal brukes i lenker og varsler
nl_sx: De basis Url te gebruiken in links en meldingen
pt_st: A base Url para ser usado em links e notificações
ro_md: Baza Url care urmează să fie utilizată în link-uri și notificări
sk_sk: Základ Url sa má používať v odkazoch a oznámeniach
sl_si: Baza Url za uporabo v povezavah in obvestilih
sq_mk: Url bazë për t'u përdorur në lidhje dhe njoftime
sv_fi: Basen Url används i länkar och meddelanden
tl: Ang baseng Url na gagamitin sa mga link at notification
tr_cy: Temel Url bağlantıları ve bildirimlerinde kullanılır
uk_ua: База Урл для використання в посиланнях та повідомленнях
zh_hans_sg: 链接和通知中使用的基础 Url

# Settings_Basic_BaseUrl_Label
source: Base Url
ar_jo: القاعدة
az_cyrl: Bazar Url
bn_bd: বেটেল্স
ca: URL base
de_de: Basis Url
el_gr: Βάση Url
eo_001: Bazo Url
et_ee: Baas Url
fa_ir: پایگاه Url
fi_fi: Perus Url
ga: Cineál Gluaiseacht
hu_hu: Alap Url
id_id: Url Dasar
ko_kp: 기본 Url
lt_lt: Name
ms_sg: Pangkalan Url
nl_sx: Basis Url
ro_md: Baza Url
sk_sk: Základný url
sl_si: Osnovni Url
sq_mk: Bazë
sv_fi: Bas Url
uk_ua: База Урл
zh_hans_sg: 基本乌尔尔

# Settings_Basic_EmailReport_Help
source: Should an email report be sent out with gallery stats
ar_jo: هل ينبغي إرسال تقرير بريد إلكتروني مع إحصائيات المعرض
az_cyrl: Bir e-poçt hesabatı qalereya stats ilə göndərilir
bg_bg: Ако имейл доклад се изпраща с галерия статистика
bn_bd: গ্যালারির পরিসংখ্যান সহ একটি ই-মেইল রিপোর্ট পাঠানো হবে কি না
ca: S' hauria d' enviar un informe de correu electrònic amb estadístiques de la galeria
da: Skal en e-mail-rapport sendes ud med galleristatistik
de_de: Sollte ein E-Mail-Bericht mit Galerie Statistiken aussenden
el_gr: Σε περίπτωση που μια αναφορά ηλεκτρονικού ταχυδρομείου να σταλεί με στατιστικά γκαλερί
eo_001: Se retpoŝtoraporto estu sendita kun galeriostats
es_sv: Si se envía un informe de correo electrónico con las estadísticas de la galería
et_ee: Kas saata e-posti aruanne galerii statistikaga
eu_es: Mezu elektroniko bat bidali behar bada galeria-estatistikekin
fa_ir: اگر یک گزارش ایمیل با آمار گالری ارسال شود
fi_fi: Jos sähköposti raportti lähetetään ulos galleria tilastot
fr_sy: Si un rapport d'email est envoyé avec les statistiques de galerie
ga: Ba chóir tuarascáil ríomhphoist a sheoladh amach le stats gailearaí
gl_es: Se se envía un informe de correo electrónico con galerías
hu_hu: Ha egy e-mail jelentést kell küldeni galéria statisztika
id_id: Haruskah sebuah laporan email dikirim dengan statistik galeri
it_sm: Se un rapporto di posta elettronica viene inviato con le statistiche della galleria
ko_kp: 갤러리 통계에 대한 이메일 보고서가 전송되어야 합니다
lt_lt: NAME OF TRANSLATORS
ms_sg: Haruskah laporan email dikirim dengan statistik galeri
nb_no: Skulle en e-postrapport sendes ut med galleristatistikk
nl_sx: Moet een e-mailbericht verstuurd worden met galeriestatistieken
pt_st: Caso um relatório de e-mail seja enviado com estatísticas de galeria
ro_md: În cazul în care un raport de e-mail fi trimis cu statistici galerie
sk_sk: Ak by bola odoslaná e-mailová správa so štatistikami galérie
sl_si: Če se pošlje e-poštno poročilo z galerijsko statistiko
sq_mk: A duhet dërguar një raport email me statistika galerie
sv_fi: Om en e-postrapport skickas ut med galleristatistik
tl: Kung magpadala ng report sa email na may stats
tr_cy: Bir e-posta raporu galeri stats ile gönderilmelidir
uk_ua: Повідомляємо про те, що в галереї буде надіслано звіт про електронну пошту
zh_hans_sg: 是否发送带有图片库数据的电子邮件报告

# Settings_Basic_EmailReport_Label
source: Email Report
az_cyrl: E-poçt
bg_bg: Доклад за електронна поща
bn_bd: ই-মেইল রিপোর্ট
ca: Informe de correu electrònic
da: E-mail-rapport
de_de: E-Mail senden
el_gr: Έκθεση ηλεκτρονικού ταχυδρομείου
eo_001: Retpoŝto Raporto
es_sv: Informe de correo electrónico
et_ee: E-posti aruanne
eu_es: Posta elektronikoko txostena
fa_ir: گزارش ایمیل
fi_fi: Sähköpostiraportti
fr_sy: Rapport par courriel
ga: Nuacht agus Imeachtaí
hu_hu: E-mail-jelentés
id_id: Laporan Surel
it_sm: Rapporto e-mail
ko_kp: 이메일문의
lt_lt: E. pašto pranešimas
ms_sg: Laporan Email
nb_no: E-postrapport
nl_sx: E-mailbericht
pt_st: Relatório de Email
ro_md: Raport e-mail
sk_sk: E-mailová správa
sq_mk: Raporti Email
sv_fi: E-postrapport
tl: Report ng Email
tr_cy: E-posta Raporu
uk_ua: Повідомлення електронної пошти
zh_hans_sg: 电子邮件报告

# Settings_Basic_ForceHttps_Help
source: Should Http users be forced to https
ar_jo: يجب أن Htp users be forced to https
az_cyrl: Oxunub Http istifadəçilər https://www.tttp.com
bg_bg: Трябва ли Потребителите на Http трябва да бъдат принудени да се свържат с https
bn_bd: উচিত Http ব্যবহারকারীকে বাধ্যতামূলকভাবে অনুমোদন করা হবে
ca: S' ha de Es veuen usuaris Htp a https
da: Bør Http brugere være tvunget til at https
de_de: Sollten Http-Nutzer werden an https gezwungen
el_gr: Πρέπει. Οι χρήστες Http αναγκάζονται σε https
eo_001: Se necesas Http-uzantoj estas devigitaj al https
es_sv: Debería Los usuarios de Htp se ven obligados a https
et_ee: Peaks Http kasutajad on sunnitud kasutama https
eu_es: Behar bada Http-en erabiltzaileak https-era behartuta daude
fa_ir: باید کاربران Htp مجبور به HTTPS هستند
fi_fi: Pitäisi Http-käyttäjien on pakko käyttää https:tä
fr_sy: Devrait Les utilisateurs de Http sont obligés de consulter https
ga: Ar chóir Http úsáideoirí a chur iallach a https
gl_es: Debería Os usuarios de Http veranse obrigados a https
hu_hu: Kellene A HTtp-felhasználók kötelesek https
id_id: Haruskah Pengguna Http dipaksa untuk https
it_sm: Dovrebbe Gli utenti Http sono costretti a https
ko_kp: 기타 Http 사용자는 https로 강제됩니다
lt_lt: Turėtų Http vartotojai turi būti priverstas į https
ms_sg: Seharusnya Pengguna Http akan dipaksa ke https
nb_no: Bør Http-brukere tvinges til https
nl_sx: Zou moeten Http-gebruikers worden gedwongen om https
pt_st: Dever Usuários Http são forçados a https
ro_md: Ar trebui Utilizatorii Http sunt obligați să https
sk_sk: Mal by Používatelia Http sú nútení na https
sl_si: Mora Uporabniki Http so prisiljeni na https
sq_mk: Duhet Përdoruesit Htp detyrohen në https
sv_fi: Bör Http-användare tvingas https
tl: Dapat Ang mga gumagamit ng http ay napipilitang gumamit ng http
tr_cy: Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Should Http kullanıcıları httpsye zorlanılıyor
uk_ua: Чи варто Користувачі Http будуть вимушені HTTPS
zh_hans_sg: 应否 Http 用户被迫使用 https

# Settings_Basic_ForceHttps_Label
source: Force Https
ar_jo: القوة
az_cyrl: Qalereya
bg_bg: Сила Htps
bn_bd: Https বাধ্য করা হবে
ca: Força Htps
de_de: Macht Https
el_gr: Εξαναγκασμός Https
eo_001: Forto Https
es_sv: Fuerza Htps
eu_es: Behartu Https
fa_ir: نیروهای Htps
fi_fi: Pakota Https
fr_sy: Forcer Https
ga: Cónaidhm na Rúise
gl_es: Forza Https
hu_hu: Erő Https
id_id: Paksa Https
it_sm: Forza Https
ko_kp: 힘 Https
lt_lt: Force Htps
ms_sg: Angkatan Https
nl_sx: Https forceren
pt_st: Força Https
sl_si: Prisili Https
sq_mk: Detyro Htps
tl: Mga Http ng Puwersa
uk_ua: Силові Https
zh_hans_sg: 强制 Https

# Settings_Basic_GallerySelectorDropdown_Help
source: How users select a gallery
ar_jo: كيف يختار المستعملون معرضاً
az_cyrl: Necə istifadəçilər bir gallery seçin
bg_bg: Как потребителите избират галерия
bn_bd: উইন্ডো নির্বাচন ব্যবস্থা
ca: Com els usuaris seleccionen una galeria
da: Hvordan brugere vælger et galleri
de_de: Wie Benutzer eine Galerie auswählen
el_gr: Πώς οι χρήστες επιλέγουν μια συλλογή
eo_001: Kiel uzantoj elektas galerion
es_sv: Cómo los usuarios seleccionan una galería
et_ee: Kuidas kasutajad galerii valivad
eu_es: Erabiltzaileek galeria nola hautatzen duten
fa_ir: چگونه کاربران یک گالری را انتخاب می کنند
fi_fi: Miten käyttäjät valitsevat gallerian
fr_sy: Comment les utilisateurs sélectionnent une galerie
ga: Conas a roghnaíonn úsáideoirí gailearaí
gl_es: Como seleccionar unha galería
hu_hu: Hogyan választanak a felhasználók egy galériát
id_id: Bagaimana pengguna memilih galeri
it_sm: Come gli utenti selezionano una galleria
ko_kp: 갤러리를 선택하는 방법
lt_lt: NAME OF TRANSLATORS
ms_sg: Bagaimana pengguna Toilet memilih galeri
nb_no: Hvordan brukere velger et galleri
nl_sx: Hoe gebruikers een galerij selecteren
pt_st: Como os usuários selecionam uma galeria
ro_md: Cum aleg utilizatorii o galerie
sk_sk: Ako používatelia vyberajú galériu
sl_si: Kako uporabniki izberejo galerijo
sq_mk: Si e zgjedhin përdoruesit një galeri
sv_fi: Hur användare väljer ett galleri
tl: Kung paano pumipili ng galerya ang mga gumagamit nito
tr_cy: Nasıl kullanıcılar bir galeri seçin
uk_ua: Як вибрати галереї
zh_hans_sg: 用户如何选择相册

# Settings_Basic_GallerySelectorDropdown_Label
source: Gallery Selector Type
ar_jo: Gallery Selector النوع
az_cyrl: Qeydiyyat Axtarış
bg_bg: Избор на галерия Тип
bn_bd: গ্যালারি নির্বাচক ধরন
ca: Selector de galeria Tipus
da: Galleringsvælger Type
de_de: Ausgewählte Galerie Typ
el_gr: Επιλογέας συλλογής Τύπος
eo_001: Elektu galerion Tipo
es_sv: Galería Selector Tipo
et_ee: Galeriivalija Tüüp
eu_es: Galeria-hautatzailea Mota
fa_ir: گالری Selector نوع
fi_fi: Gallerian valitsija Tyyppi
fr_sy: Sélecteur de galerie Type
ga: Clár na dToghthóirí Cineál Cineál Cineál Cineál
gl_es: Galería Selector Tipo
hu_hu: Galéria választó Típus
id_id: Pemilih Galeri Tipe
it_sm: Selezione galleria Tipo
ko_kp: 갤러리 선택 제품정보
lt_lt: Galerija Tipas
ms_sg: Galeri Galeri Galeri Jenis
nb_no: Galleriutvelger Type
nl_sx: Galerijselectie Type
pt_st: Seletor de galeria Tipo
ro_md: Selector galerie Tip
sk_sk: Výber galérií Typ
sl_si: Izbirnik galerije Vrsta
sq_mk: Zgjedhësi i Galerisë Lloji
sv_fi: Galleri Selector Typ
tl: Pagpili ng Gallery Uri
tr_cy: Gallery Selector Tipi Tipi Tipi Tipi
uk_ua: Галерея Selector Тип
zh_hans_sg: 图片库选择器 类型

# Settings_Basic_GallerySelectorHideDefault_Help
source: Should the default gallery option be visible
ar_jo: إذا كان خيار المعرض الافتراضي واضح
az_cyrl: Default gallery seçimi görünür
bg_bg: Ако опцията по подразбиране е видима
bn_bd: ডিফল্ট গ্যালারির বিকল্প প্রদর্শন করা হবে কি না
ca: S' hauria de visualitzar l' opció per omissió de la galeria
da: Hvis standard- galleri tilvalget er synligt
de_de: Sollte die Standard-Galerie-Option sichtbar sein
el_gr: Εάν η προεπιλεγμένη επιλογή συλλογής είναι ορατή
eo_001: Se la defaŭlta galerio opcio estas videbla
es_sv: Si la opción de galería predeterminada es visible
et_ee: Kas vaikimisi galerii valik on nähtav
eu_es: Galeria lehenetsia ikusgai dagoen ala ez
fa_ir: اگر گزینه گالری پیش فرض قابل مشاهده باشد
fi_fi: Jos oletus galleria vaihtoehto on näkyvissä
fr_sy: Si l'option de galerie par défaut est visible
ga: Ar chóir an rogha gailearaí réamhshocraithe a bheith le feiceáil
gl_es: Se a opción por defecto é visible
hu_hu: Ha az alapértelmezett galéria opció látható
id_id: Haruskah opsi galeri bawaan nampak
it_sm: Se l'opzione di galleria predefinita è visibile
ko_kp: 기본 갤러리 옵션이 표시됩니다
lt_lt: @ info: whatsthis
ms_sg: Haruskah pilihan galeri baku dapat dilihat
nb_no: Skulle alternativet for standardgalleri være synlig
nl_sx: Moet de standaardgalerie-optie zichtbaar zijn
pt_st: Caso a opção de galeria padrão seja visível
ro_md: În cazul în care opțiunea galeriei implicite este vizibilă
sk_sk: Ak je predvolená voľba galérie viditeľná
sl_si: Če je privzeta možnost galerije vidna
sq_mk: Nëse opsioni i prezgjedhur i koleksionit duhet të jetë i dukshëm
sv_fi: Om standard galleri alternativet vara synlig
tl: Kung makita ang opsyon ng default gallery
tr_cy: Varsayılan galeri seçeneği görünür olmalıdır
uk_ua: Якщо параметр за замовчуванням буде видно
zh_hans_sg: 如果默认相册选项可见

# Settings_Basic_GallerySelectorHideDefault_Label
source: Show Default Gallery
ar_jo: معرض الدفن
az_cyrl: Proqramlar
bg_bg: Показване на галерия по подразбиране
bn_bd: ডিফল্ট গ্যালারি প্রদর্শন করা হবে
ca: Mostra la galeria per omissió
da: Vis standard- galleri
de_de: Standard Galerie anzeigen
el_gr: Εμφάνιση προεπιλεγμένης συλλογής
eo_001: Ĉefa artikolo: Defaŭlta Galerio
et_ee: Vaikimisi galerii näitamine
eu_es: Erakutsi galeria lehenetsia
fa_ir: گالری پیش فرض
fi_fi: Näytä oletusgalleria
fr_sy: Afficher la galerie par défaut
ga: Taispeáin Gailearaí na Mainneachtaine
gl_es: Mostrar galería por defecto
hu_hu: Alapértelmezett galéria megjelenítése
id_id: Tampilkan Galeri Baku
it_sm: Mostra la galleria di default
ko_kp: 기본 갤러리
lt_lt: Rodyti numatytą galeriją
ms_sg: Galeri Baku
nb_no: Vis standardgalleri
nl_sx: Standaardgalerij tonen
pt_st: Mostrar galeria padrão
ro_md: Arată Galeria implicită
sk_sk: Zobraziť štandardnú galériu
sl_si: Prikaži privzeto galerijo
sq_mk: Shfaq koleksionin e prezgjedhur
sv_fi: Visa standard Gallery
tl: Ipakita ang Default Gallery
uk_ua: Галерея за замовчуванням
zh_hans_sg: 显示默认图片库

# Settings_Basic_GuestGalleryCreation_Help
source: Should guests be allowed to create new galleries
ar_jo: هل يُسمح للضيوف أن يخلقوا مجالات جديدة
az_cyrl: Yeni səhifələr yaratmaq üçün qeydiyyatlar keçirilib
bg_bg: Ако гостите имат право да създават нови галерии
bn_bd: অতিথিদের নতুন গ্যালাক্সি তৈরি করার অনুমতি দেয়া উচিত
ca: Cal que els convidats crear nous galeries
da: Skal gæsterne have lov til at skabe nye gallerier
de_de: Sollten Sie neue Galerien erstellen dürfen
el_gr: Σε περίπτωση που οι επισκέπτες επιτρέπεται να δημιουργήσουν νέες γκαλερί
eo_001: Ĉu gastoj rajtas krei novajn galeriojn
es_sv: Si se permite a los huéspedes crear nuevas galerías
et_ee: Kas külalised saavad luua uusi galeriisid
eu_es: Gonbidatuek galeria berriak sortu behar ote zituzten
fa_ir: مهمانان باید مجاز به ایجاد گالری های جدید باشند
fi_fi: Pitäisikö vieraiden saada luoda uusia gallerioita
fr_sy: Si les invités sont autorisés à créer de nouvelles galeries
ga: Ba chóir go mbeadh cead ag aíonna dánlanna nua a chruthú
gl_es: Permitir aos visitantes crear novas galerías
hu_hu: A vendégek számára lehetővé kell tenni, hogy új galériákat hozzanak létre
id_id: Haruskah tamu diizinkan untuk membuat galeri baru
it_sm: Gli ospiti dovrebbero poter creare nuove gallerie
ko_kp: 새 갤러리를 만들 수 있어야 합니다
lt_lt: Gal reikėtų leisti svečiams sukurti naujas galerijas
ms_sg: Para tamu harus diizinkan untuk membuat galeri baru
nb_no: Hvis gjestene får lov til å opprette nye gallerier
nl_sx: Moeten gasten worden toegestaan om nieuwe galerijen te creëren
pt_st: Caso os hóspedes possam criar novas galerias
ro_md: Dacă oaspeţilor li se permite să creeze noi galerii
sk_sk: Ak hostia môžu vytvoriť nové galérie
sl_si: Ali je gostom dovoljeno ustvariti nove galerije
sq_mk: A duhet lejuar të ftuarit të krijojnë galeri të reja
sv_fi: Om gästerna får skapa nya gallerier
tl: Kung ang mga bisita ay papayagang lumikha ng bagong mga galerya
tr_cy: Konuklar yeni galeriler oluşturmak için izin verilmelidir
uk_ua: Чи можливо гості створювати нові галереї
zh_hans_sg: 如果允许客人创建新画廊

# Settings_Basic_GuestGalleryCreation_Label
source: Guest Gallery Creation
ar_jo: مهرجان الضيوف
az_cyrl: Domen adı qeydiyyatı
bg_bg: Създаване на галерия за гости
bn_bd: গেস্ট গ্যালারি নির্মাণ ব্যবস্থা
ca: Creació de la galeria d' invitats
da: Name
de_de: Galerien erstellen
el_gr: Δημιουργία Guest Gallery
eo_001: Gasta galerio
es_sv: Creación de la galería de invitados
et_ee: Külaliste galerii loomine
eu_es: Gonbidatuen galeria sortzea
fa_ir: گالری آفرینش
fr_sy: Création de la galerie des invités
ga: Amharc ar gach eolas
gl_es: Galería Guest Creación
hu_hu: Vendég Galéria létrehozása
id_id: Pembuatan Galeri Tamu
it_sm: Galleria degli ospiti Creazione
ko_kp: 객실 선택
lt_lt: Svečių galerijos kūrimas
ms_sg: Penciptaan Galeri Tamu
nl_sx: Creatie van gastengalerij
pt_st: Criação de galeria de convidados
ro_md: Galeria de Oaspeți Creație
sk_sk: Stvorenie galérie hostí
sl_si: Ustvarjanje galerije gostov
sq_mk: Krijimi i galerisë së miqve
sv_fi: Gäst Galleri Skapelse
tl: Pinakamagarang Paglalang sa Gallery
tr_cy: Guest Gallery Creation Creation
uk_ua: Гість Галерея
zh_hans_sg: 客串画廊创建

# Settings_Basic_HideKeyFromQRCode_Help
source: Should the secret key be included in the QR code
ar_jo: إذا أُدرج المفتاح السرّي في رمز QR
az_cyrl: QR kodu daxil olmaq lazımdır
bg_bg: Ако тайният ключ бъде включен в QR кода
bn_bd: কি আই. আর. এল. - এর মধ্যে উপস্থিত থাকা উচিত
ca: S' hauria d' incloure la clau secreta en el codi QR
da: Skal den hemmelige nøgle indgå i QR-koden
de_de: Sollte der geheime Schlüssel im QR-Code enthalten sein
el_gr: Εάν το μυστικό κλειδί συμπεριληφθεί στον κωδικό QR
eo_001: Se la sekreta ŝlosilo estu inkludita en la QR-kodo
es_sv: Si la clave secreta se incluye en el código QR
et_ee: Kas salajane võti lisatakse QR-koodi
eu_es: Gako sekretua QR kodean sartu behar den ala ez
fa_ir: اگر کلید مخفی در کد QR گنجانده شود
fi_fi: Jos salainen avain sisältyy QR-koodi
fr_sy: Si la clé secrète est incluse dans le code QR
ga: Ba chóir an eochair rúnda a chur san áireamh sa chód QR
gl_es: Se a clave secreta está incluída no código QR
hu_hu: Ha a titkos kulcs szerepel a QR kódban
id_id: Haruskah kunci rahasia disertakan dalam kode QR
it_sm: Se la chiave segreta fosse inclusa nel codice QR
ko_kp: 비밀 키가 QR 코드에 포함되어 있어야
lt_lt: @ info: whatsthis
ms_sg: Haruskah kunci rahasia dimasukkan ke dalam kode QR
nb_no: Skulle den hemmelige nøkkelen være inkludert i QR-koden
nl_sx: Moet de geheime sleutel worden opgenomen in de QR-code
pt_st: Caso a chave secreta seja incluída no código QR
ro_md: Dacă cheia secretă este inclusă în codul QR
sk_sk: Ak je tajný kľúč súčasťou kódu QR
sl_si: Če je skrivni ključ vključen v kodo QR
sq_mk: Nëse çelësi sekret është i përfshirë në kodin QR
sv_fi: Om den hemliga nyckeln ingår i QR-koden
tl: Kung ang lihim na susi ay isama sa kodigo ng QR
tr_cy: Gizli anahtar QR koduna dahil edilmelidir
uk_ua: У QR-коді ввімкнено секретний ключ
zh_hans_sg: 如果密钥包含在 QR 代码中

# Settings_Basic_HideKeyFromQRCode_Label
source: Insecure QR Codes
az_cyrl: Qalereya
bg_bg: Несигурен QR код
bn_bd: অনিরাপদ কোড
ca: Codis QR insegurs
da: Usikre QR-koder
de_de: QR Codes unsicher
el_gr: Επισφαλείς κωδικοί QR
es_sv: Códigos QR inseguros
et_ee: Ebaturvalised QR-koodid
eu_es: QR kode ez-seguruak
fa_ir: کدهای QR امن
fi_fi: Epävarma QR-koodi
fr_sy: Codes QR non sûrs
ga: Cóid QR Insecure
gl_es: Códigos QR seguros
hu_hu: Nem biztonságos QR kódok
id_id: Kode QR tidak aman
it_sm: Codici QR insicuri
ko_kp: QR 코드
lt_lt: Nesaugūs QR kodai
ms_sg: Kode QR Tak Bermanfaat
nb_no: Usikre QR-koder
nl_sx: Onveilige QR-codes
pt_st: Códigos QR inseguros
ro_md: Coduri QR nesigure
sk_sk: Nezabezpečené QR kódy
sl_si: Nezanesljive kode QR
sq_mk: Kode QR të pasigurta
sv_fi: Osäkra QR-koder
tl: Hindi Mapagkakatiwalaang mga Kodigo ng QR
tr_cy: Insecure QR kodları
uk_ua: Випадкові QR-коди
zh_hans_sg: 不安全的 QR 代码
