Repository: yuval-ziv/WeddingShare
Catalog: WeddingShare/Resources/Lang/Translations.*.resx
Languages: ar_jo, az_cyrl, bg_bg, bn_bd, ca, da, de_be, de_de, el_gr, eo_001, es_sv, et_ee, eu_es, fa_ir, fi_fi, fr_sy, ga, gl_es, hu_hu, id_id, it_sm, ko_kp, lt_lt, ms_sg, nb_no, nl_sx, pt_st, ro_md, sk_sk, sl_si, sq_mk, sv_fi, tl, tr_cy, uk_ua, zh_hans_sg

# Identity_Session_Error
source: Failed to set user identity session - Name
ar_jo: عدم تحديد جلسة هوية المستخدمين - الاسم
az_cyrl: İstifadəçi kimlik sessiyası açıqlamaq - Adı
bg_bg: Грешка при задаване на потребителска сесия - Име
bn_bd: ব্যবহারকারীর পরিচয় নির্ধারণ করতে ব্যর্থ - নাম
ca: Ha fallat en establir la sessió d' identitat de l' usuari - Nom
da: Kunne ikke indstille brugeridentitetssession - Navn
de_be: Nicht festgelegte Benutzeridentitätssitzung - Name
de_de: Fehler beim setzen der Benutzeridentität - Name
el_gr: Αποτυχία ορισμού συνεδρίας ταυτότητας χρήστη - Name
eo_001: Malsukcesaj atribui uzantidentecan sesion - Nomo
et_ee: Kasutaja identiteedi seansi määramine nurjus - nimi
eu_es: Huts egin du erabiltzailearen identitatearen saioa ezartzean - Izena
fa_ir: شکست در تنظیم جلسه هویت کاربر - نام
fi_fi: Käyttäjän tunnisteistunnon asettaminen epäonnistui - Nimi
fr_sy: Impossible de définir l'identité de l'utilisateur - Nom
ga: Failed a shocrú seisiún aitheantais úsáideora - Ainm
gl_es: Non foi posible establecer a sesión de identidade do usuario - Nome
hu_hu: Nem sikerült beállítani a felhasználói identitás munkamenetet - Név
id_id: Gagal menata sesi identitas pengguna - Nama
it_sm: Non impostare sessione di identità utente - Nome
ko_kp: 사용자 정체 세션 설정 실패 - Name
lt_lt: Nepavyko nustatyti naudotojo tapatybės sesijos - vardas
ms_sg: Gagal menetapkan sesi identitas pengguna - Name
nb_no: Klarte ikke å sette brukerens identitetsøkt - Navn
nl_sx: Kon gebruikersidentiteitssessie niet instellen - Naam
pt_st: Falhado para definir sessão de identidade do usuário - Nome
ro_md: Sesiunea de identitate a utilizatorului a eșuat - Nume
sk_sk: Nepodarilo sa nastaviť identitu užívateľa - meno
sl_si: Nastavitev uporabniške identitete - Ime
sq_mk: I pamundur caktimi i seancës së identitetit të përdoruesit - Emri
sv_fi: Underlåtenhet att ställa in användaridentitetssession - Namn
tl: Sawi sa pagtakda ng user identity session - Pangalan
tr_cy: Kullanıcı kimlik seansını ayarlamaya başarısız oldu - Ad
uk_ua: Не вдалося встановити сеанс ідентичності користувача - Ім'я
zh_hans_sg: 设置用户身份会话失败 - 名称

# Image_Upload_Failed
source: Failed to upload images
ar_jo: فشل في تحميل الصور
az_cyrl: Avtomobil yükləməyə qoşulmaq
bg_bg: Грешка при качване на изображения
bn_bd: ছবি আপলোড করতে ব্যর্থ
ca: Ha fallat en pujar les imatges
da: Kunne ikke uploade billeder
de_be: Nicht verfügbar, um Bilder hochzuladen
de_de: Fehler beim Hochladen von Bildern
el_gr: Αποτυχία αποστολής εικόνων
eo_001: Malsukcesas alŝuti bildojn
es_sv: Fallado para subir imágenes
et_ee: Piltide üleslaadimine nurjus
eu_es: Huts egin du irudiak igotzean
fa_ir: شکست در آپلود تصاویر
fi_fi: Kuvien lataus epäonnistui
fr_sy: Impossible de télécharger des images
ga: Failed chun íomhánna a uaslódáil
gl_es: Non foi posible subir imaxes
hu_hu: Nem sikerült feltölteni a képeket
id_id: Gagal mengunggah gambar
it_sm: Non caricare immagini
ko_kp: 이미지 업로드
lt_lt: Nepavyko įkelti paveikslėlių
ms_sg: Gagal mengunggah gambar
nb_no: Klarte ikke å laste opp bilder
nl_sx: Uploaden van afbeeldingen is mislukt
pt_st: Falhado para carregar imagens
ro_md: Încărcarea imaginilor a eșuat
sk_sk: Nepodarilo sa nahrať obrázky
sl_si: Nalaganje slik ni uspelo
sq_mk: Ngarkimi i figurave dështoi
sv_fi: Misslyckades med att ladda upp bilder
tl: Sawi ang pag-download ng mga larawan
tr_cy: Görüntüleri yüklemek için başarısız oldu
uk_ua: Заборонено завантажувати зображення
zh_hans_sg: 上传图像失败

source: Import
ar_jo: الواردات
az_cyrl: Axtarış
bg_bg: Внос
bn_bd: ইম্পোর্ট
ca: Importa
da: Importér
de_be: Einfuhr
el_gr: Εισαγωγή
eo_001: Importado
es_sv: Importación
eu_es: Inportatu
fa_ir: واردات
fi_fi: Tuo
fr_sy: Importation
ga: Allmhairiú Allamuigh
gl_es: Importacións
id_id: Impor
it_sm: Importazioni
ko_kp: 제품정보
lt_lt: Importuoti
nb_no: Importer
nl_sx: Importeren
pt_st: Importação
ro_md: Importă
sk_sk: Dovoz
sl_si: Uvozi
sq_mk: Importo
sv_fi: Importera import
tl: Pag - aangkat
tr_cy: İthalat
uk_ua: Імпорт
zh_hans_sg: 导入

# Invalid_Access_Token
source: The provided access token was invalid
az_cyrl: Qeydiyyatdan keçirilib
bg_bg: Предоставеният знак за достъп е невалиден
bn_bd: প্রদত্ত টোকেন অকার্যকর
ca: El testimoni d' accés proporcionat no era vàlid
da: Den angivne adgangsbillet var ugyldig
de_be: Der zur Verfügung gestellte Zutritt war ungültig
de_de: Der angegebene Zugangstoken ist ungültig
el_gr: Η παρεχόμενη πρόσβαση δεν ήταν έγκυρη
eo_001: La provizita alirĵeto estis malvalida
et_ee: Pakutud juurdepääsuluba oli vigane
eu_es: Emandako sarbide-tokena ez da baliozkoa
fa_ir: توکن دسترسی ارائه شده بی اعتبار بود
fi_fi: Annettu kulkutunnus oli virheellinen
fr_sy: Le jeton d'accès fourni était invalide
ga: Bhí an dearbhán rochtana a soláthraíodh neamhbhailí
gl_es: O acceso ao token foi inválido
hu_hu: A biztosított belépőkártya érvénytelen volt
id_id: Token akses yang diberikan tidak valid
it_sm: Il token di accesso fornito non è valido
ko_kp: 제공된 액세스 토큰은 잘못되었습니다
lt_lt: Name
ms_sg: Token akses yang diberikan tidak sah
nb_no: Den gitte tilgang token var ugyldig
nl_sx: Het opgegeven toegangs token was ongeldig
pt_st: O token de acesso fornecido foi inválido
ro_md: Tokenul de acces furnizat a fost invalid
sk_sk: Poskytnutý prístup k tokenu bol neplatný
sl_si: Dostop do žetona je bil neveljaven
sq_mk: Argumenti i dhënë i hyrjes ishte i pavlefshëm
sv_fi: Tillhandahållen åtkomsttoken var ogiltig
tl: Ang ibinigay na paunawa ay hindi tanggap
tr_cy: Sağlanan erişim geçersizydi
uk_ua: Наданий токени недійсний
zh_hans_sg: 提供的访问令牌无效

# Invalid_File_Type
source: File type is invalid
ar_jo: نوع الملف غير صحيح
az_cyrl: File növü qeyd olunur
bg_bg: Файлът е невалиден
bn_bd: ফাইলের ধরন বৈধ নয়
ca: El tipus de fitxer no és vàlid
da: Filtype er ugyldig
de_be: Dateityp ist invalid
de_de: Dateityp ist ungültig
el_gr: Ο τύπος αρχείου δεν είναι έγκυρος
eo_001: Dosiero estas malvalida
es_sv: Tipo de archivo es inválido
et_ee: Failitüüp on vigane
eu_es: Fitxategi mota baliogabea da
fa_ir: نوع فایل بی اعتبار است
fi_fi: Tiedostotyyppi on virheellinen
fr_sy: Le type de fichier est invalide
ga: Tá cineál comhaid neamhbhailí
gl_es: O tipo de ficheiro non é válido
hu_hu: A fájltípus érvénytelen
id_id: Tipe berkas tak valid
it_sm: Il tipo di file non è valido
ko_kp: 파일 형식은 invalid
lt_lt: Failo tipas neteisingas
ms_sg: Jenis File file tidak sah
nb_no: Filtypen er ugyldig
nl_sx: Bestandstype is ongeldig
pt_st: Tipo de arquivo é inválido
ro_md: Tipul fișierului este invalid
sk_sk: Typ súboru nie je platný
sl_si: Vrsta datoteke je neveljavna
sq_mk: Lloji i file është i pavlefshëm
sv_fi: Filtyp är ogiltig
tl: Hindi tanggap ang talaksan
tr_cy: Dosya türü geçersizdir
uk_ua: Тип файлу недійсний
zh_hans_sg: 文件类型无效

source: Invalid gallery Id
ar_jo: معرض غير رسمي Id
az_cyrl: Invalid gallery İdman
bg_bg: Невалидна галерия Ид
bn_bd: সংকলন বৈধ নয় আই. ডি
ca: Galeria no vàlida Id
da: Ugyldigt galleri Id
de_be: Invalide Galerie I
de_de: Ungültige Galerie ID
el_gr: Μη έγκυρη συλλογή Ταυτότητα
eo_001: Invalida galerio Mi
es_sv: Galería inválida Id
et_ee: Vigane galerii Id
eu_es: Galeria baliogabea Id
fa_ir: گالری Invalid Id
fi_fi: Virheellinen galleria Tunniste
fr_sy: Galerie non valide Id
ga: Gailearaí luachmhara taiseachas aeir: fliuch
gl_es: Galería Inválida Id
hu_hu: Érvénytelen galéria ID
id_id: Galeri tidak valid Id
it_sm: Galleria non valida Id
ko_kp: 잘못된 갤러리 ₢ 킹
lt_lt: Klaidinga galerija Id
ms_sg: Galeri tidak sah Id
nb_no: Ugyldig galleri Id
nl_sx: Ongeldige galerij Id
pt_st: Galeria inválida I
ro_md: Galerie nevalidă Id
sk_sk: Neplatná galéria ID
sl_si: Neveljavna galerija Id
sq_mk: Galeri e pavlefshme Id
sv_fi: Invalid galleri Id
tl: Hindi tanggap na galerya Id
tr_cy: Invalid galeri Id
uk_ua: Галерея Ід
zh_hans_sg: 无效的相册 编号

source: Invalid gallery key
ar_jo: مفتاح المعرض الفاشل
az_cyrl: Invalid gallery əsas
bg_bg: Невалиден ключ за галерия
bn_bd: কি-র সংকলন বৈধ নয়
ca: Clau de galeria no vàlida
da: Ugyldig galleri nøgle
de_be: Invalider Galerieschlüssel
de_de: Ungültiger Galerieschlüssel
el_gr: Μη έγκυρο κλειδί συλλογής
eo_001: Invalida galerio
es_sv: Galería inválida clave
et_ee: Vigane galeriivõti
eu_es: Galeria-gako baliogabea
fa_ir: گالری Invalid key
fi_fi: Virheellinen gallerian avain
fr_sy: Clé de galerie non valide
ga: Eochair gailearaí luachmhar
gl_es: Galerías Inválidas
hu_hu: Érvénytelen galéria kulcs
id_id: Kunci galeri tak valid
it_sm: Galleria non valida chiave
ko_kp: 잘못된 갤러리 키
lt_lt: Blogas galerijos raktas
ms_sg: Kunci galeri tidak sah
nb_no: Ugyldig gallerinøkkel
nl_sx: Ongeldige galeriesleutel
pt_st: Chave de galeria inválida
ro_md: Cheie galerie nevalidă
sk_sk: Neplatný kľúč galérie
sl_si: Neveljaven ključ galerije
sq_mk: Kyç galerie i pavlefshëm
sv_fi: Invalid galleri nyckel
tl: Hindi tanggap na gallery key
tr_cy: Invalid galeri anahtarı
uk_ua: Invalid галерея ключ
zh_hans_sg: 无效的画廊密钥

# Invalid_Secret_Key_Warning
source: A request was made using an invalid secret key
ar_jo: قُدم طلب باستخدام مفتاح سري غير صحيح
az_cyrl: Qeydsiz gizli əsas istifadə etdi
bg_bg: Беше отправено искане с невалиден таен ключ
bn_bd: একটি অবৈধ গোপনীয় কি নির্ধারণ করা হয়েছে
ca: S' ha fet una petició usant una clau secreta no vàlida
da: En anmodning blev fremsat ved hjælp af en ugyldig hemmelig nøgle
de_be: Ein Antrag wurde mit einem ungültigen geheimen Schlüssel gestellt
de_de: Eine Anfrage wurde mit einem ungültigen geheimen Schlüssel gestellt
el_gr: Μια αίτηση υποβλήθηκε με χρήση ενός μη έγκυρου μυστικού κλειδιού
eo_001: Peto estis farita uzante malvalidan sekretan ŝlosilon
es_sv: Una solicitud se hizo utilizando una clave secreta inválida
et_ee: Nõue tehti vigase salajase võtmega
eu_es: Eskaera bat egin zen gako sekretu baliogabea erabiliz
fa_ir: یک درخواست با استفاده از یک کلید مخفی بی اعتبار
fi_fi: Pyyntö tehtiin käyttäen virheellinen salainen avain
fr_sy: Une demande a été faite à l'aide d'une clé secrète invalide
ga: Rinneadh iarratas ag baint úsáide as eochair rúnda neamhbhailí
gl_es: Unha solicitude foi feita usando unha clave secreta non válida
hu_hu: A kérés érvénytelen titkos kulccsal történt
id_id: Permintaan dibuat menggunakan kunci rahasia yang tak valid
it_sm: Una richiesta è stata fatta utilizzando una chiave segreta non valida
ko_kp: 잘못된 비밀 키를 사용하여 요청되었습니다
lt_lt: Prašymas buvo pateiktas naudojant klaidingą slaptą raktą
ms_sg: Permintaan dilakukan menggunakan kunci rahasia tidak sah
nb_no: En forespørsel ble gjort ved hjelp av en ugyldig hemmelig nøkkel
nl_sx: Een verzoek werd gedaan met een ongeldige geheime sleutel
pt_st: Um pedido foi feito usando uma chave secreta inválida
ro_md: O cerere a fost făcută folosind o cheie secretă invalidă
sk_sk: Žiadosť bola podaná pomocou neplatného tajného kľúča
sl_si: Zahteva je bila vložena z uporabo neveljavnega skrivnega ključa
sq_mk: U bë një kërkesë duke përdorur një kyç sekret të pavlefshëm
sv_fi: En begäran gjordes med en ogiltig hemlig nyckel
tl: Isang kahilingan ang hiniling na gumamit ng di - tanggap na lihim na susi
tr_cy: Bir istek geçersiz bir gizli anahtar kullanarak yapıldı
uk_ua: Запит було зроблено з використанням недійсного секретного ключа
zh_hans_sg: 请求使用无效的密钥

source: Key
ar_jo: المفتاح
az_cyrl: Tarix
bg_bg: Ключ
bn_bd: কি
ca: Clau
da: Nøgle
de_be: Schlüssel
de_de: Schlüssel
el_gr: Κλειδί
eo_001: Ŝlosilo
es_sv: Clave
et_ee: Võti
eu_es: Gakoa
fa_ir: کلید کلیدی
fi_fi: Avain
fr_sy: Clé
ga: Uisce agus Séarachas
gl_es: Clave
hu_hu: Kulcs
id_id: Kunci
it_sm: Chiave
ko_kp: 이름 *
lt_lt: Raktas
ms_sg: Kunci
nb_no: Nøkkel
nl_sx: Sleutel
pt_st: Chaveiro
ro_md: Cheie
sk_sk: Kľúč
sl_si: Ključ
sq_mk: Kenia
sv_fi: Nyckeln
tl: Susi
tr_cy: Anahtar
uk_ua: Головна
zh_hans_sg: 键

source: Link
az_cyrl: Axtar
bg_bg: Връзка
bn_bd: লিংক
ca: Enllaç
el_gr: Δεσμός
eo_001: Ligiloj
es_sv: Enlace
eu_es: Esteka
fa_ir: لینک Link
fi_fi: Yhteystiedot
fr_sy: Lien
ga: Naisc ábhartha eile
hu_hu: Kapcsolat
id_id: Taut
ko_kp: 팟캐스트
lt_lt: Nuoroda
nl_sx: Verband
ro_md: Legătură
sk_sk: Spojenie
sl_si: Povezava
sq_mk: Lidhje
sv_fi: Länk
tl: Kaugnayan
uk_ua: Посилання
zh_hans_sg: 链接

source: Login
az_cyrl: Daxil ol
bg_bg: Влизане
bn_bd: লগ-ইন করুন
ca: Entrada
de_be: Anmelden
de_de: Anmelden
el_gr: Σύνδεση
es_sv: Iniciar sesión
et_ee: Sisselogimine
eu_es: Saio-hasiera
fa_ir: ورود
fi_fi: Kirjaudu sisään
fr_sy: Connexion
ga: Taiseachas aeir: fliuch
hu_hu: Bejelentkezés
id_id: Log masuk
it_sm: Accedi
ko_kp: 로그인
lt_lt: Prisijungimas
ms_sg: Log masuk
nb_no: Logg inn
nl_sx: Aanmelden
ro_md: Autentificare
sk_sk: Prihlásenie
sl_si: Prijava
sq_mk: Futu
uk_ua: Логін
zh_hans_sg: 登录

# Login_Failed
source: Failed to log user in
ar_jo: فشل في تسجيل المستخدمين
az_cyrl: Qeydiyyatdan istifadə edin
bg_bg: Потребителят не може да влезе
bn_bd: লগ-ইন করতে ব্যর্থ
ca: Ha fallat en iniciar l' usuari
da: Kunne ikke logge brugeren ind
de_be: Nicht eingeloggter Benutzer
de_de: Fehler beim einloggen des Benutzers
el_gr: Αποτυχία σύνδεσης του χρήστη
eo_001: Malsukcesa por logi uzanton en
et_ee: Kasutaja sisselogimine nurjus
eu_es: Huts egin du erabiltzailea saioa hastean
fa_ir: شکست در ورود به کاربر
fi_fi: Käyttäjän sisäänkirjautuminen epäonnistui
fr_sy: Impossible de connecter l'utilisateur
ga: Failed chun logáil isteach úsáideoir i
gl_es: Non puido acceder ao usuario en
hu_hu: Nem sikerült bejelentkezni
id_id: Gagal log pengguna di
it_sm: Non loggato all'utente
ko_kp: 로그인하기
lt_lt: Nepavyko prisijungti prie naudotojo
ms_sg: Gagal log pengguna masuk
nb_no: Kunne ikke logge inn brukeren
nl_sx: Kon gebruiker niet aanmelden
pt_st: Falhado para registrar o usuário em
ro_md: Eșec la autentificarea utilizatorului în
sk_sk: Nepodarilo sa prihlásiť užívateľa
sl_si: Uporabnika ni moč prijaviti
sq_mk: Gabim gjatë regjistrimit të përdoruesit
sv_fi: Underlåten att logga in användaren
tl: Sawi sa pag- log in
tr_cy: Kullanıcı girişi başarısız oldu
uk_ua: Заборонено вводити користувача в
zh_hans_sg: 登录用户失败

# Login_Password_Help
source: Please enter account password.
ar_jo: من فضلك أدخل كلمة السر.
az_cyrl: Qeydiyyatdan keçin.
bg_bg: Моля, въведете паролата на акаунта.
bn_bd: অনুগ্রহ করে অ্যাকাউন্টের পাসওয়ার্ড লিখুন।.
ca: Introduïu la contrasenya del compte.
da: Indtast venligst kontopassword.
de_be: Bitte geben Sie Kontokennwort ein.
de_de: Bitte gib das Benutzerpasswort ein.
el_gr: Παρακαλώ εισάγετε τον κωδικό πρόσβασης του λογαριασμού.
eo_001: Bonvolu eniri konton pasvorton.
es_sv: Por favor, introduzca la contraseña de la cuenta.
et_ee: Palun sisesta konto parool.
eu_es: Sartu kontuaren pasahitza.
fa_ir: لطفا رمز عبور حساب را وارد کنید.
fi_fi: Anna tilin salasana.
fr_sy: Veuillez saisir le mot de passe du compte.
ga: Cuir focal faire san áireamh.
gl_es: Por favor, introduza o contrasinal da conta.
hu_hu: Adja meg a számlajelszót.
id_id: Silakan masukkan sandi akun.
it_sm: Inserisci la password dell'account.
ko_kp: 비밀번호 입력.
lt_lt: Prašome įvesti paskyros slaptažodį.
ms_sg: Kata sandi akaun.
nb_no: Vennligst skriv inn kontopassord.
nl_sx: Voer accountwachtwoord in.
pt_st: Digite a senha da conta.
ro_md: Introduceți parola contului.
sk_sk: Prosím zadajte heslo k účtu.
sl_si: Prosim vnesite geslo računa.
sq_mk: Të lutem shkruaj fjalëkalimin e profilit.
sv_fi: Ange kontolösenord.
tl: Pakipasok ang account password.
tr_cy: Lütfen hesap şifresi girin.
uk_ua: Введіть пароль.
zh_hans_sg: 请输入账户密码 .

# Login_Password_Placeholder
source: Password
ar_jo: كلمة السر
az_cyrl: Qeydiyyat
bg_bg: Парола
bn_bd: পাসওয়ার্ড
ca: Contrasenya
da: Adgangskode
de_be: Passwort vergessen
de_de: Passwort
el_gr: Κωδικός πρόσβασης
eo_001: Pasvorto
es_sv: Contraseña
et_ee: Parool
eu_es: Pasahitza
fi_fi: Salasana
fr_sy: Mot de passe
ga: Post a fhógairt
gl_es: Contrasinal
hu_hu: Jelszó
id_id: Sandi
ko_kp: 비밀번호
lt_lt: Slaptažodis
ms_sg: Kata Sandi
nb_no: Passord
nl_sx: Wachtwoord
pt_st: Senha
ro_md: Parolă
sk_sk: Heslo
sl_si: Geslo
sq_mk: Fjalëkalimi
sv_fi: Lösenord
tr_cy: Şifre
uk_ua: Логін
zh_hans_sg: 密码

# Login_Username_Help
source: Please enter account username.
ar_jo: من فضلك أدخل اسم المستخدم.
az_cyrl: Qeydiyyatdan istifadə edin.
bg_bg: Моля, въведете потребителско име на акаунта.
bn_bd: অনুগ্রহ করে অ্যাকাউন্টের নাম লিখুন।.
ca: Introduïu el nom d' usuari del compte.
da: Indtast venligst kontobrugernavn.
de_be: Bitte geben Sie den Benutzernamen des Kontos ein.
de_de: Bitte gib den Benutzernamen ein.
el_gr: Παρακαλώ εισάγετε το όνομα χρήστη του λογαριασμού.
eo_001: Bonvolu eniri konton uzantnomo.
es_sv: Por favor ingrese el nombre de usuario de la cuenta.
et_ee: Palun sisesta konto kasutajanimi.
eu_es: Sartu kontuaren erabiltzaile-izena.
fa_ir: لطفا نام کاربری را وارد کنید.
fi_fi: Anna tilin käyttäjätunnus.
fr_sy: Veuillez saisir le nom d'utilisateur du compte.
ga: Cuir ainm úsáideora san áireamh.
gl_es: Por favor, introduza o nome de usuario da conta.
hu_hu: Adja meg a felhasználó nevét.
id_id: Silakan masukkan nama pengguna akun.
it_sm: Inserisci il nome utente dell'account.
ko_kp: 계정 사용자 이름 입력.
lt_lt: Prašome įvesti paskyros naudotojo vardą.
ms_sg: Nama pengguna akaun.
nb_no: Vennligst skriv inn brukernavn.
nl_sx: Voer account gebruikersnaam in.
pt_st: Por favor, insira o nome de usuário da conta.
ro_md: Introduceți numele de utilizator al contului.
sk_sk: Prosím zadajte užívateľské meno účtu.
sl_si: Vnesite uporabniško ime računa.
sq_mk: Të lutem shkruaj emrin e përdoruesit të profilit.
sv_fi: Ange kontoanvändarnamn.
tl: Pakipasok ang account username.
tr_cy: Lütfen hesap adı girin.
uk_ua: Введіть ім'я користувача облікового запису.
zh_hans_sg: 请输入账户用户名 .

# Login_Username_Placeholder
source: Admin
az_cyrl: Qeydiyyat
bg_bg: Администратор
bn_bd: অ্যাডমিন
ca: Administrador
el_gr: Διαχειριστής
fi_fi: Hallinto
fr_sy: Administrateur
ga: Amharc ar gach eolas
it_sm: Amministrazioni
ko_kp: 계정 관리
lt_lt: Adminas
nl_sx: Beheerder
pt_st: Administrador
sl_si: Skrbnik
uk_ua: Головна
zh_hans_sg: 管理员

source: Logout
az_cyrl: Daxil ol
bg_bg: Изход
bn_bd: লগ-আউট করুন
ca: Surt
de_be: Anmeldung
de_de: Abmeldung
el_gr: Αποσύνδεση
eo_001: Diskuto
es_sv: Cerrar sesión
et_ee: Logi välja
eu_es: Saioa amaitu
fi_fi: Kirjaudu ulos
fr_sy: Déconnexion
ga: Logáil isteach
hu_hu: Kijelentkezés
id_id: Log Keluar
ko_kp: 로그아웃
lt_lt: Comment
ms_sg: Logkeluar
nb_no: Logg ut
nl_sx: Afmelden
pt_st: Logotipo
ro_md: Deconectare
sk_sk: Odhlásenie
sl_si: Odjava
tl: Maingay
uk_ua: Зареєструватися
zh_hans_sg: 注销

source: Manage Data
ar_jo: بيانات إدارة
az_cyrl: Data
bg_bg: Управление на данните
bn_bd: তথ্য পরিচালনা করুন
ca: Gestiona les dades
da: Håndtér data
de_be: Daten verwalten
de_de: Daten verwalten
el_gr: Διαχείριση δεδομένων
eo_001: Manaĝdatenoj
es_sv: Gestionar datos
et_ee: Andmete haldamine
eu_es: Kudeatu datuak
fa_ir: مدیریت داده ها
fi_fi: Hallitse tietoja
fr_sy: Gérer les données
ga: Bainistíocht Sonraí
gl_es: Xestionar datos
hu_hu: Kezelési adatok
id_id: Kelola Data
it_sm: Gestione dei dati
ko_kp: Data 관리
lt_lt: Tvarkyti duomenis
ms_sg: Domain Data
nb_no: Administrer data
nl_sx: Gegevens beheren
pt_st: Gerenciar dados
ro_md: Gestionează date
sk_sk: Správa dát
sl_si: Upravljaj podatke
sq_mk: Menaxho të dhënat
sv_fi: Hantera data
tl: Pamumunong Data
tr_cy: Veri Yönetimi
uk_ua: Управління даними
zh_hans_sg: 管理数据

# Max_File_Size
source: Max file size is
ar_jo: حجم ملف (ماكس)
az_cyrl: Max fayl ölçüsü
bg_bg: Максимален размер на файла
bn_bd: ফাইলের সর্বাধিক মাপ
ca: La mida màx. de fitxer és
da: Maks. filstørrelse er
de_be: Max-Dateigröße ist
de_de: Max-Dateigröße ist
el_gr: Μέγιστο μέγεθος αρχείου
eo_001: Max dosiergrandeco estas
es_sv: El tamaño de archivo Max es
et_ee: Maksimaalne faili suurus
eu_es: Fitxategi-tamaina maximoa
fa_ir: اندازه فایل Max
fi_fi: Tiedoston enimmäiskoko on
fr_sy: La taille maximale du fichier est
ga: Tá méid comhaid Max
gl_es: Tamaño do ficheiro Max
hu_hu: Max. fájlméret
id_id: Ukuran berkas Max adalah
it_sm: Dimensione del file max è
ko_kp: 최대 파일 크기
lt_lt: Maks. failo dydis
ms_sg: Ukuran file Max adalah
nb_no: Maks filstørrelse er
nl_sx: Max bestandsgrootte is
pt_st: Tamanho máximo do arquivo é
ro_md: Dimensiunea maximă a fișierului este
sk_sk: Maximálna veľkosť súboru je
sl_si: Največja velikost datoteke je
sq_mk: Madhësia e file maksimum është
sv_fi: Max filstorlek är
tl: Max na laki ng talaksan ay
tr_cy: Max dosya boyutu
uk_ua: Макс розмір файлу
zh_hans_sg: 最大文件大小为

# MultiFactor_Token_Set_Failed
source: Failed to set up 2FA
ar_jo: فشل في إنشاء 2FA
az_cyrl: 2FA qəbul edilməsi
bg_bg: Грешка при създаване на 2FA
bn_bd: পরিচয় নির্ধারণ করতে ব্যর্থ
ca: Ha fallat en establir la 2FA
da: Kunne ikke oprette 2FA
de_be: Nicht eingerichtet 2FA
de_de: Fehler beim einrichten der 2FA
el_gr: Αποτυχία δημιουργίας 2FA
eo_001: Malsukcesas starigi 2FA
es_sv: Falló en establecer 2FA
et_ee: 2FA loomine nurjus
eu_es: Huts egin du 2FA konfiguratzean
fa_ir: شکست در راه اندازی 2FA
fi_fi: 2FA:n perustaminen epäonnistui
fr_sy: Échec de la mise en place de 2FA
ga: Failed a chur ar bun 2FA
gl_es: No se han encontrado resultados para 2FA
hu_hu: Nem sikerült létrehozni a 2FA-t
id_id: Gagal mengatur 2FA
it_sm: Non impostare 2FA
ko_kp: 2FA 설정 실패
lt_lt: Nepavyko sukurti 2FA
ms_sg: Gagal mendirikan 2FA
nb_no: Kunne ikke sette opp 2FA
nl_sx: Opzetten 2FA mislukt
pt_st: Falhado para configurar 2FA
ro_md: Eșec la configurarea 2FA
sk_sk: Zlyhalo nastavenie 2FA
sl_si: Nastavitev 2FA ni uspela
sq_mk: Gabim gjatë krijimit të 2FA
sv_fi: Misslyckades med att ställa in 2FA
tl: Sawi sa pagtatatag ng 2FA
tr_cy: 2FA'yı kurmak için başarısız oldu
uk_ua: Не вдалося встановити 2FA
zh_hans_sg: 设置 2FA 失败

source: Name
ar_jo: الاسم
az_cyrl: Ad Soyad
bg_bg: Име
bn_bd: নাম
ca: Nom
da: Navn
el_gr: Όνομα
eo_001: Nomo nomo
es_sv: Nombre
et_ee: Nimi
eu_es: Izena
fa_ir: نام
fi_fi: Nimi
fr_sy: Nom
ga: Ainm an ainm
gl_es: Nome
hu_hu: Név
id_id: Nama
it_sm: Nome
ko_kp: 이름 *
lt_lt: Pavadinimas
ms_sg: Nama
nb_no: Navn
nl_sx: Naam
pt_st: Nome
ro_md: Nume
sk_sk: Názov
sl_si: Ime
sq_mk: Emri
sv_fi: Namnnamn
tl: Pangalan
uk_ua: Ім'я
zh_hans_sg: 名称

# Name_Cannot_Be_Blank
source: Gallery name cannot be empty
ar_jo: اسم المعرض لا يمكن أن يكون فارغا
az_cyrl: Domen adı boş deyil
bg_bg: Името на галерията не може да бъде празно
bn_bd: গ্যালারির নাম ফাঁকা নেই
ca: El nom de la galeria no pot estar buit
da: Galleringsnavn kan ikke være tomt
de_be: Galeriename kann nicht leer sein
de_de: Galeriename darf nicht leer sein
el_gr: Το όνομα της συλλογής δεν μπορεί να είναι κενό
eo_001: Kanaria nomo ne povas esti malplena
es_sv: El nombre de la galería no puede estar vacío
et_ee: Galerii nimi ei saa olla tühi
eu_es: Galeriaren izena ezin da hutsik egon
fa_ir: نام گالری نمی تواند خالی باشد
fi_fi: Gallerian nimi ei voi olla tyhjä
fr_sy: Le nom de la galerie ne peut pas être vide
ga: Ní féidir ainm an Gailearaí folamh
gl_es: O nome da galería non pode estar baleiro
hu_hu: A galéria neve nem lehet üres
id_id: Galeri nama tidak dapat kosong
it_sm: Il nome della galleria non può essere vuoto
ko_kp: 갤러리 이름은 비어있을 수 없습니다
lt_lt: Galerija negali būti tuščia
ms_sg: Nama Galeri Galeri Galeri tidak dapat kosong
nb_no: Gallerinavnet kan ikke være tomt
nl_sx: Galerijnaam kan niet leeg zijn
pt_st: Nome da galeria não pode ser vazio
ro_md: Numele galeriei nu poate fi gol
sk_sk: Názov galérie nemôže byť prázdny
sl_si: Ime galerije ne more biti prazno
sq_mk: Emri i koleksionit nuk mund të jetë bosh
sv_fi: Gallerinamnet kan inte vara tomt
tl: Ang pangalang Gallery ay hindi maaaring walang laman
tr_cy: Galeri adı boş olamaz
uk_ua: Назва галереї не може бути порожнім
zh_hans_sg: 图片库名称不能为空
